{"organizations": [], "uuid": "4112016ced889bf36244c2e4103d8cbbe95229d6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 847, "shares": 847, "comments": 43}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapatilla.com", "main_image": "", "site_section": "http://lapatilla.com/site/?feed=rss2", "section_title": "LaPatilla.com", "url": "http://www.lapatilla.com/site/2016/10/02/nyt-en-venezuela-la-falta-de-medicinas-lleva-a-los-enfermos-mentales-a-la-desesperacion-y-sicosis/", "country": "EU", "domain_rank": 1008, "title": "NYT: En Venezuela, la falta de medicinas lleva a los enfermos mentales a la desesperacion y sicosis", "performance_score": 8, "site": "lapatilla.com", "participants_count": 1, "title_full": "NYT: En Venezuela, la falta de medicinas lleva a los enfermos mentales a la desesperacion y sicosis", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:13:00.000+03:00", "replies_count": 0, "uuid": "4112016ced889bf36244c2e4103d8cbbe95229d6"}, "author": "dmoran", "url": "http://www.lapatilla.com/site/2016/10/02/nyt-en-venezuela-la-falta-de-medicinas-lleva-a-los-enfermos-mentales-a-la-desesperacion-y-sicosis/", "ord_in_thread": 0, "title": "NYT: En Venezuela, la falta de medicinas lleva a los enfermos mentales a la desesperacion y sicosis", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "﻿ NYT: En Venezuela, la falta de medicinas lleva a los enfermos mentales a la desesperacion y sicosis Oct 2, 2016 12:13 pm\n\n\nEl prestigioso diario estadounidense The New York Times publica hoy domingo como principal artículo en su portada, la pesadilla que en Venezuela viven los enfermos mentales por la falta de medicinas, que es sólo un aspecto de la dolorosa y terrible crisis socio económica que desgarra a nuestro país. Tormento en Venezuela La falta de medicinas lleva a los enfermos mentales a la desesperación y sicosis Mario Simeone y su esposa, Evelin, en su casa en Maracay con sus hijos, Accel y Gerardo, a la derecha, que ambos sufren de esquizofrenia. Venezuela se ha quedado sin la mayoría de los medicamentos psiquiátricos, y las voces en la cabeza de Accel le reclaman que mató a su hermano. Crédito Meridith Kohut para The New York Times \n\nPor Nicolás Casey para The New York Times | Traducción libre del inglés por lapatilla.com MARACAY, Venezuela – Las voces que atormentan a Accel Simeone se hacen cada vez más fuertes. Los últimos suministros de medicación antipsicótica del país están desapareciendo y el Sr. Simeone ha estado semanas sin la droga que controla su esquizofrenia. La realidad se estaba desintegrando con cada día que pasaba. Los sonidos en su cabeza pronto se convirtieron en personas, con nombres. Ellos fueron creciendo en número, colmando la pequeña casa que compartía con su familia, gritando obscenidades a sus oídos. Ahora las voces le reclaman que mató a su hermano. “Yo no quise hacerlo” afirmó el Sr Simeone de 25 años de edad Tomó un esmeril eléctrico del garaje de la familia. Y lo encendió. Pero entonces, y en lugar de herir a su hermano, se atacó a sí mismo, realizándose cortes en su propio brazo hasta que su padre corrió y le quitó el esmeril de sus manos ensangrentadas. El colapso económico de Venezuela ha diezmado su sistema de salud , dejando a los hospitales sin antibióticos, a los cirujanos sin guantes y pacientes que mueren en las mesas de las salas de emergencias. \nAhora, miles de pacientes de salud mental – muchos de los cuales habían estado viviendo una vida relativamente normal en virtud de la medicación – están a la deriva en la desesperación y la psicosis porque el país se ha quedado sin la gran mayoría de los medicamentos psiquiátricos, dejando a las familias y a los médicos impotentes para ayudarlos, afirman expertos médicos. \nLas instituciones mentales han liberado a miles de pacientes debido a que ya no pueden tratarlos, según los médicos. Los pacientes que por ahora siguen siendo atendidos sufren el desmoronamiento de las salas que apenas pueden incluso darles de comer . Los médicos y las enfermeras temen ataques violentos y dicen que no tienen más remedio que atar a sus pacientes a sillas, encerrarlos o despojarlos de sus ropas para prevenir los suicidios. \nEn la ciudad de Barquisimeto, las escenas del Hospital Psiquiátrico El Pampero son de pesadillas. ( Vaya adentro de la disfuncional institución estatal acá ) \nLa escasez de alimentos ha dejado a un viejo hombre esquizofrénico descarnado, como un esqueleto andante en un campo de concentración. Un hombre epiléptico privado de medicamentos cayó en convulsiones repetidas, mientras que otro paciente sin tratamiento yacía atado a una cama, atados a los tobillos. Una mujer mayor, sin medicamentos para controlar la esquizofrenia se arrastró por el suelo, y más allá de un paciente con hambre comía una fruta que había caído en un charco abierto de aguas negras. \nPero la mayoría de los pacientes del país están en manos de sus familias como los Simeones, dicen los médicos. Miembros de la familia deben elegir entre ir a trabajar y velar por sus seres queridos. Es una vida de búsqueda de drogas cada vez más escasas, esperando desesperadamente que sus familiares no se dañen a sí mismos, y otros, esperando el momento de mirar hacia otro lado. \n“Cuando oí que podría herir a su hermano, me sentí destruída”, dijo Evelin de Simeone, la madre de Accel, recordando el día de junio en el cual su hijo cogió el esmeril eléctrico. \nVenezuela, el país con las mayores reservas de petróleo del mundo, en algún tiempo produjo la mayor parte de sus propios fármacos. A rpincipios de la década del 2000, el presidente en ese momento, Hugo Chávez , inició una amplia estatización de los fabricantes de medicamentos en Venezuela, en un empeño de producir medicamentos más baratos. Las empresas extranjeras como Pfizer y Eli Lilly llenaron los vacíos mediante el envío de drogas del exterior. \nPero a continuación, los precios del petróleo cayeron. El gobierno comenzó a quedarse sin divisas , dejándolo incapaz de importar materias primas para las fábricas estatales que suministran a hospitales venezolanos. Muchas compañías farmacéuticas extranjeras dejaron de traer medicinas porque el gobierno les debía mucho dinero. \nLa consecuencia: Alrededor del 85 por ciento de los medicamentos psiquiátricos no están ahora disponibles en Venezuela, de acuerdo con el grupo comercial farmacéutico más importante del país. \n“No disponemos de las cosas más elementales”, dijo Robert Lespinasse, ex presidente de la Sociedad Venezolana de Psiquiatría . “Nos sentimos impotentes” \nPara algunos, la falta de medicamentos ha sido trágico. El 30 de junio, Yolanda Sayago, de 63 años de edad con depresión severa, se dirigió a la novena planta de un edificio en la ciudad de San Cristóbal y se subió a un volado. En sus últimos momentos, capturados en un video que circula en YouTube, la Sra Sayago miró hacia abajo una vez, se inclinó hacia delante y, con los brazos abiertos, saltó a su muerte. \nHabía pasado meses sin encontrar sus antidepresivos, dijo que su hijo, Jesús Guillén, de 43 años, quien trabaja para la compañía estatal de electricidad. Ella cayó en una recaída depresiva que la empujó hacia el suicidio, dijo. \n“Ella siempre estaba diciendo que las medicinas eran imposibles de encontrar aquí”, dijo Guillén. \nObstaculizado por la escasez de este tipo, las instituciones mentales de Venezuela ahora se ocupan de sólo una pequeña parte de los pacientes que tenían hace unos años. En 2013, había 23.630 pacientes psiquiátricos a largo plazo en los hospitales públicos, cayendo a sólo 5.558 el año pasado, según un informe del Ministerio de Salud. \nEn público, el gobierno venezolano niega que sus hospitales estén sufriendo, y ha rechazado varias ofertas de ayuda médica internacional. \nPero, por invitación de médicos, periodistas de The New York Times visitaron seis pabellones psiquiátricos de todo el país. Todos informaron de la escasez no sólo de los medicamentos, sino también de alimentos. \nRaúl Martínez, que tiene poca medicación para su esquizofrenia, fue atado en el Hospital El Pampero en Barquisimeto para evitar que se haga daño a sí mismo. Crédito Meridith Kohut para The New York Times \nEn el Hospital de El Peñón, una mansión convertida del un ex dictador de Venezuela, en Caracas, la capital, sólo dos pacientes se mantienen, a pesar de tener una capacidad de 40. Los médicos rechazan a cualquiera que desee ser admitido porque la comida no ha llegado regularmente en meses. En el hospital psiquiátrico Dr. José Ortega Durán en Valencia, un joven de 18 años de edad, esquizofrénico, estaba atado a una silla de metal. Los trabajadores del hospital dijeron que era necesario porque no tenían medicamentos para tratarlo. En el Hospital El Pampero, Jusmar Torres se quedó sin medicación para un trastorno del humor y depresión semanas atrás. Ahora estaba sentada detrás de las rejas en un régimen de aislamiento. Ella había estado allí, desnuda, durante cuatro días. Los miembros del personal del hospital le habían despojado de su ropa porque temían que colgaría a sí misma. Semanas más tarde, un esquizofrénico paranoico que se quedó sin medicación se le tiró encima a una compañera de litera en la noche y le mordió la nariz a la mujer. “No era yo, yo no lo hice”, dijo la paciente esquizofrénica, paseando en una celda de aislamiento húmeda con barras, con las enfermeras manteniéndose a distancia. Al final del pasillo, la víctima se sentó con el rostro cubierto de vendas, retorciéndose de dolor. Las enfermeras todo lo que podían ofrecerle era un medicamento anti-inflamatorio similar al ibuprofeno. Una mosquitera bloqueba los enjambres de moscas atraídas por su herida. Perros y gatos recorrían los pasillos. El olor de la orina flotaba en el aire. “Esto es demasiado duro”, dijo la hermana de la víctima, Doris Villegas. “Busco por sus medicamentos, pero no los puedo encontrar ahora.” Los gritos de Emiliana Rodríguez, otra paciente esquizofrénica, se hicieron eco. Ella no tiene casi comida y está sin medicinas para el glaucoma, dejándola casi sin poder ver. Apenas podía reconocer a aquellos a su alrededor, pero por un momento se concentró. “No estoy loca,” dijo. “Tengo hambre.” Evila García, la enfermera jefe, piensa con angustia sobre los pacientes que han sido dejados en el hospital. “Nadie quiere un loco en su casa”, dijo. Ese no es el caso de Accel Simeone, el joven cuya visión le instó a matar a su hermano. La casa de bloques de cemento de la familia en la ciudad tropical de Maracay sigue siendo un refugio, incluso después de que hirió su brazo con un esmeril. Una paciente con esquizofrenia le pide a la enfermera jefe de El Pampero, Evila García, que la deje salir del régimen de aislamiento. Los miembros del personal del hospital temen que sin su medicación, se pueda llegar a poner violenta. Crédito Meridith Kohut para The New York Times \nPoco después, un psiquiatra le recetó un medicamento diferente – uno que podía ser encontrado, al menos ese mes – y las voces que atormentaban a Accel se aquietaron. Esto pudo haber traído la calma a la familia si Gerardo Simeone, el hermano de Accel, no fuese esquizofrénico también. Pronto fue Gerardo, el que se quedaba sin medicación. Cuando la vida se veía bien Los Simeone eran verdaderos creyentes en Chávez y su revolución de inspiración socialista. Mario Simeone, el padre, es hijo de un refugiado de la Segunda Guerra Mundial de Italia que se casó en Venezuela, pero el duro trabajo de sus padres hizo poco por elevar sus perspectivas. Cuando él y Evelin se casaron a finales de 1980, su primera casa, en un barrio en decadencia, no tenía ni una mesa, ni una cama. Entonces el Sr. Chávez llegó al poder en 1999, prometiendo cuidado de la salud, educación y empleo para reorientar el país y su riqueza petrolera hacia los pobres. Los Simeone se convirtieron en fieles seguidores. La señora Simeone terminó una licenciatura en derecho en una universidad gratuita, financiada por el estado y comenzó una práctica especializada en litigios y testamentos. Su marido, un habilidoso chapista, abrió un garaje para reparar vehículos. En 2005, los dos se compraron una nueva casa y la llenaron con electrodomésticos: cuatro televisores, dos laptops, una lavadora y una secadora. “Nuestra nevera estaba siempre llena,” dijo la Sra Simeone. Pero algo andaba mal con Accel. El joven afable, apodado El Gordo, había cumplido 18 años y estaba empezando a sentirse ansioso, con una constante sensación de ser perseguido. Voces en su cabeza le dijeron que era homosexual, o que querían matarlo por su dinero. A los 19, Accel atacó a su padre con un palo. Un psiquiatra en Caracas reconoció inmediatamente los síntomas de la esquizofrenia y le prescribió una serie de medicamentos, en aquel entonces fáciles de obtener. “La medicación era la única manera de ganar”, dijo la señora Simeone. Pero la batalla apenas comenzaba. El hermano menor de Accel, Gerardo, había sido durante mucho tiempo el más hablador, un narrador y bromista que se tiraba largos discursos sobre la historia que aprendió en la escuela. A continuación, el Negro, como su familia lo llamaba por sus rasgos oscuros, de repente se quedó en silencio. “Las sorpresas que te da la vida” dijo Mario Simeone sobre la esquizofrenia de Gerardo. “¿Quién hubiera sabido que le iba a tocar a los dos niños?” En muchos aspectos, la vida sigue siendo la misma. El medicamento calmó la paranoia de los hermanos casi todos los días, lo que permitió que Evelin siguiera trabajando y Mario arreglando los coches en el garaje. Accel incluso comenzó a trabajar como asistente de Mario. Aún así, Accel y Gerardo, que alguna vez salían en las fotos como niños abrazándose unos a otros con amplias sonrisas, ahora apenas hablaban. Accel se interesó por escribir letras de de hip-hop y en la cocina. Gerardo se mantuvo tranquilo. “Él era muy amable y amoroso,” dijo la Sra Simeone, recordando a Gerardo antes de que enfermara “Tenía un léxico tan increíble.” La señora Simeone con su hijo Gerardo. “Él era muy amable y amoroso,” dijo ella, recordándolo antes que cayera enfermo. Crédito Meridith Kohut para The New York Times \nFuera de la casa, otros cambios estaban en marcha. Chávez, que tenía cáncer, murió en 2013, dejando un sucesor menos conocido, Nicolás Maduro. El próximo año, los precios del petróleo comenzaron a disminuir drásticamente. El país se encontró incapaz de pagar por bienes, servicios e importaciones. La colas por la comida se convirtieron en terriblemente comunes en el barrio de los Simeone. Alimentos básicos como la harina de maíz y el arroz eran difíciles de conseguir. En 2015, la inflación alcanzó triples dígitos , diezmando los ahorros de la familia y dejando a menudo a Evelin y Mario sin clientes. La escasez de las medicinas golpearon duro. La señora Simeone pasaba largos periodos de tiempo cada semana buscando en las farmacias olanzapina , un antipsicótico, con poca suerte. Para abril, ella estaba dividiendo las píldoras restantes entre sus hijos y la reduciendo las dosis para que duraran. “Me dije, !Dios mío!, ninguno de ellos tendrá ninguna pronto”, recordó. Cuando el fármaco se agotó en mayo, Accel lo sintió de primero Las voces que lo habían perseguido se lanzaron hacia delante de nuevo. Espectros que adoptan los nombres de los artistas de hip-hop como Nicki Minaj y Ñengo Flow, un cantante de Puerto Rico, le arrojaban insultos. Los muertos también lo hizo. Una y otra vez, le decían a Accel que era homosexual y que debía ser castigado. Días antes de atacarse a sí mismo, Accel escribió una serie de mensajes de Facebook a su madre. Las voces, explicó, estaban haciendo demandas absurdas, pidiéndole que hiciera grandes compras y amenazando Accel si no lo hacía. Frustrada, Evelin le dijo que ayudara a su padre en el garaje y que pensara en otras cosas. Accel advirtió que las voces eran cada vez más violentas. “Incluso me lanzaron granadas”, escribió el 30 de mayo. El 4 de junio, Evelin y Mario fueron a la casa de un familiar, dejando a los hermanos solos. Fue entonces cuando las voces de Accel le dijeron que matara a Gerardo. “Ellos vinieron y me dijeron hazlo, hazlo, hazlo,” recordó Accel mientras su hermano miraba. “No sabía si estaba vivo o muerto.” Dividido entre las voces y su conciencia, Accel dejó a su hermano y se dirigió a un cobertizo donde su padre guardaba herramientas. Las voces continuaron, animándolo. El Sr. Simeone frente a su cobertizo con el esmeril que su hijo Accel utilizó para herirse en su propio brazo. El cobertizo ahora permanece cerrado. Crédito Meridith Kohut para The New York Times \n“Sentí la necesidad de tener un destornillador y ponerlo en mi pecho, justo donde está mi corazón”, dijo. Accel consiguió un esmeril en el suelo. Lo enchufó y lo encendió. “Me dijeron que la empujara hasta que me cortara el brazo”, dijo Accel. Él acababa de comenzar cuando Mario volvió a casa y luchó el esmeril de las manos de su hijo. “Él estaba allí, solo, de pie, como si fuera normal y no pasara nada”, dijo Mario. Las heridas no alcanzaron a ninguna arteria o venas. Los grandes cortes en sus brazos están cicatrizando. Las heridas autoinfligidas en uno de los brazos de Accel Simeone. Por piedad con su hermano, se atacó a sí mismo. Crédito Meridith Kohut para The New York Times \nPero los costos a partir del día que la familia ahora se refiere como “la crisis” todavía están sumando. Evelin, que apenas había sido capaz de trabajar con el fin de velar por los hermanos, ha dejar de trabajar por completo. Mario arregla los coches para pagar las medicinas de sus hijos, cuando se pueden encontrar, lamentando hasta qué punto la suerte de la familia ha caído. Recordó que cuando compraron su casa en 2005, el precio fue de 45 millones de bolívares, una cantidad que luego se redujo a 45.000 después de que el gobierno reemplazó a la moneda por una nueva devaluada en 2008. Ahora la inflación ha hecho que esa cifra parezca ridícula. “El precio de la casa es apenas suficiente para comprar un teléfono celular”, dijo. Quería a alguien a quien culpar. “Este es un estado fanático,” dijo. “Si realmente amas a un país, ¿cómo podría dejarlo sin alimentación, trabajo o sin medicinas?” A veces es demasiado A diferencia de su hermano, Gerardo no era propenso a la violencia cuando sus píldoras se acabaron. Para julio, cuando la mayoría de sus medicamentos se habían agotado, se sumió en su propio mundo, de pie tranquilamente en un rincón, cuando el resto de la familia se sentaba en la sala de estar mirando la televisión. Miraba hacia arriba y respondía a una pregunta de vez en cuando, pero era como si estuviera soñando en otro lugar. “Lo llamamos nuestra Guardia Suiza,” dijo Mario irónicamente. Esperar en la cola y escarbar en busca de los medicamentos no son las únicas luchas diarias de la familia Simeone. La verdadera prueba es, a veces tensa, a veces violenta, mantener la casa juntos. Accel todavía oye voces en su cabeza, que ahora le dicen que ya no puede dormir en su cama. Se ha mudado a la habitación de sus padres. El hijo mayor de Mario y Evelin pasa la noche con ellos. El sentimiento de culpa persigue a Evelin. Se acusa de que no ha buscado lo suficiente como para hallar la medicina para Gerardo. “Estoy cansada”, dijo. “Esto a veces es demasiado”. Ella comenzó a llorar y se alejó. Accel alzó la cabeza, sintiendo que algo estaba mal. “Es la alergia otra vez”, le dijo. La pequeña casa se siente estrecha, con una sensación de claustrofobia. Cuando hay suficiente medicamento para aclarar su mente, Accel se pone a escribir nuevas letras de hip-hop. Una de ellas es sobre su relación con Gerardo. Otra, llamada “las luces están apagadas,” que cuenta de los constantes apagones en su barrio. Accel abrió la puerta de su dormitorio y señaló letras escritas en la pared. Cada pulgada ha sido cubierto por su escritura frenética. Accel Simeone ha escrito letras de hip-hop en una pared de la habitación, cuando no había suficiente medicamento para aclarar su mente. Crédito Meridith Kohut para The New York Times \nMario pasa la mayor parte de sus días en el garaje, quejándose sobre las piezas que ya no se encuentran en Venezuela. El silencio de Gerardo ahora lo frustra. “Hay veces que me enojo con él”, dijo. “Simplemente no entiendo por qué se está comportando de esa manera. Le digo: “¿Qué te pasa? ¡No actúes como una persona estúpida!” Gerardo miraba, con cara de piedra y silencioso. Mario parecía avergonzado, y luego corrió a través del cuarto, agarrando a su hijo, levantándolo unos pulgadas y lo giró alrededor. Cuando lo soltó, Gerardo todavía no tenía expresión alguna Entonces sus ojos se abrieron como platos. Una sonrisa en su rostro agrietado. Toda la familia comenzó a reírse. Gerardo miró al suelo y se echó a reír, también. Loading...", "external_links": [], "published": "2016-10-03T00:13:00.000+03:00", "crawled": "2016-10-02T19:40:33.092+03:00", "highlightTitle": ""}