{"organizations": [], "uuid": "be40bc9f9ecd756436fbc7b697ff7ca7200cf4c7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.debate.com.mx", "main_image": "http://www.debate.com.mx/__export/1475250709396/sites/debate/img/2016/09/30/lizarraga.jpg_1637213498.jpg", "site_section": "http://www.debate.com.mx/rss.html", "section_title": "EL DEBATE - RSS", "url": "http://www.debate.com.mx/deportes/Y-la-afiliacion-peloteros-20160930-0052.html", "country": "MX", "domain_rank": 2269, "title": "¿Y la afiliación, peloteros?", "performance_score": 0, "site": "debate.com.mx", "participants_count": 0, "title_full": "¿Y la afiliación, peloteros?", "spam_score": 0.0, "site_type": "news", "published": "2016-09-30T23:40:00.000+03:00", "replies_count": 0, "uuid": "be40bc9f9ecd756436fbc7b697ff7ca7200cf4c7"}, "author": "", "url": "http://www.debate.com.mx/deportes/Y-la-afiliacion-peloteros-20160930-0052.html", "ord_in_thread": 0, "title": "¿Y la afiliación, peloteros?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Publicada el 30/09/2016 - 09:40 HS ¿Y la afiliación, peloteros? Solo 867 beisbolistas están registrados y la mayoria pertenece a Ligas infantiles y Juveniles \nGilberto Lizárraga. 0 0 \nMazatlán, Sinaloa. Si bien es cierto que el beisbol es de los deportes que más se practica en Mazatlán, también es verdad que es la disciplina que tiene pocos peloteros registrados en el Imdem. José Manuel Rivas Velarde, encargado de Registro Municipal del Deporte, informó que el año pasado se anotaron mil 492 beisbolistas y hoy solo hay 867. De esta última cantidad, la mayoría pertenece a las Ligas Infantiles, como Muralla, Mazatlán, Quintero Castañeda y Chololos. La única liga de beisbol registrada es la Universitaria, aunque, según aclara José Manuel, hay jugadores que se registran por su cuenta para estar asegurados en caso de sufrir una lesión cuando participen en algún juego. Curiosamente, las Ligas Sabatina, Dominical y Nocturna Municipal, que preside José Luis “Pichi” Barbosa, no están afiliadas. Sin embargo, Barbosa fue entrevistado y comentó que Mónica Coppel, directora del Imdem, le dijo que no pagarán afiliación ya que no cobra inscripción.“Ella –Mónica Coppel– me exentó, ya que no cobro registro a los equipos como lo hacen en otras ligas de beisbol y en el futbol. Estoy afiliado con mis ligas honoríficamente. El Imdem me apoya con los campos y premiación”, explicó Barbosa. \nNO HACEN CASO. El encargado del Registro Municipal asegura que se le ha pedido a cada presidente de liga que registre a los jugadores y la mayoría hace caso omiso.“Solo cuesta 30 pesos la afiliación por año. Ello le da un seguro (atención en el Hospitalito de la Juárez) en caso de accidente. Además, si la liga está afiliada, tiene derecho a utilizar con prioridad los campos municipales y se les apoya con la premiación. Este año les pedí a los delegados de equipos de la Liga Campesina que registraran a sus jugadores, pero no quisieron porque argumentan que el año pasado se registraron y son los mismos jugadores que participan actualmente”, explicó Félix Valenzuela, presidente de la Liga Campesina Río Presidio. Próspero Morales, presidente de la Liga Municipal de Tercera Fuerza, comentó que su liga se juega en el campo Carlos “Chaflán” López y la mayoría de los peloteros no tienen para pagar la ampayeada.“Sí les digo que se afilien pero no lo hacen porque no tienen dinero”, explicó Morales. \nCrespo: En la zona rural se batalla mucho Alfredo Crespo Ortiz, encargado de la Promoción Deportiva en la zona rural por el Imdem, dijo que en los pueblos se batalla para que los beisbolistas se registren. “La Liga Instrucción, Liga Campesina, las ligas de El Quelite, El Habal, La Noria y Siqueros son las más batallosas, no se quieren afiliar. La única liga de beisbol que está registrada es la Tercera Fuerza de Villa Unión”, comentó Crespo. Para el Norte no hay mucha promoción del beisbol por la misma apatía de los delegados. Están renuentes a pagar los 30 pesos de registro.“En Villa Unión, mis respetos para los futbolistas que están debidamente registrados en la Liga de Primera y Segunda Fuerza, así como el futbol rápido. En la zona rural se registran muchos atletas también, solo falta que lo hagan los beisbolistas”, concluyó. \n1. Liga Hotelera", "external_links": [], "published": "2016-09-30T23:40:00.000+03:00", "crawled": "2016-10-01T01:11:28.798+03:00", "highlightTitle": ""}