{"organizations": [], "uuid": "b5a1ceef3da199de44c03d23b6ff2760cfa71048", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eldiario.es", "main_image": "http://images.eldiario.es/cultura/Marina-Walker-investigacion-America-Latina_EDIIMA20161001_0006_3.jpg", "site_section": "http://www.eldiario.es/rss/section/3000", "section_title": "eldiario.es - Economía", "url": "http://www.eldiario.es/cultura/Marina-Walker-investigacion-America-Latina_0_564843517.html", "country": "ES", "domain_rank": 4291, "title": "Marina Walker: el periodismo de investigación en América Latina atraviesa una época dorada", "performance_score": 0, "site": "eldiario.es", "participants_count": 1, "title_full": "Marina Walker: el periodismo de investigación en América Latina atraviesa una época dorada", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:01:00.000+03:00", "replies_count": 0, "uuid": "b5a1ceef3da199de44c03d23b6ff2760cfa71048"}, "author": "Mónica Zas Marcos", "url": "http://www.eldiario.es/cultura/Marina-Walker-investigacion-America-Latina_0_564843517.html", "ord_in_thread": 0, "title": "Marina Walker: el periodismo de investigación en América Latina atraviesa una época dorada", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El periodismo de investigación en América Latina \"está en una época dorada\" y \"hay que esperar muchas más grandes cosas en los meses y años venideros\", dijo hoy la periodista Marina Walker, quien dirigió la investigación sobre los papeles de Panamá.\n\"Los periodistas latinoamericanos estuvieron a la altura de la circunstancia y diría que le dictaron cátedra al resto por la profesionalidad con que trabajaron, por la seriedad, por la forma en que compartieron entre ellos\", explicó a Efe Walker, vicedirectora del Consorcio Internacional de Periodistas de Investigación (ICIJ).\nWalker, una reportera con dos décadas de experiencia, se declaró \"sumamente optimista\" con respecto al periodismo en la región.\nOpinó que la principal aportación de los papeles de Panamá, la mayor filtración financiera de la historia, \"fue mostrarle a los periodistas que es posible trabajar juntos y trabajar en red\".\n\"Son alianzas y es una confianza que se creó que va a cimentar nuevas colaboraciones en el futuro y va a mejorar el periodismo entonces en el futuro\", añadió.\nLos papeles de Panamá desvelaron un intrincado sistema de sociedades, fundaciones y nombres pantalla para evadir impuestos y ocultar capitales a través de despachos como Mossack Fonseca, la firma de abogados panameña víctima de la filtración.\nMás de 140 jefes de Estado, en ejercicio o retirados, políticos y otras personalidades aparecieron en los documentos sometidos al escrutinio de los socios del ICIJ.\nLa investigación, publicada el 3 de abril pasado de forma simultánea en más de un centenar de medios de comunicación de 76 países, originó una oleada de protestas en Islandia que desembocó en la renuncia del primer ministro, Sigmundur David Gunnlaugsson, relacionado con una firma en un paraíso fiscal.\nDurante su intervención en un panel programado en el marco del festival Gabriel García Márquez en Medellín, Walker destacó que los papeles de Panamá \"en cierto modo pasan a ser un patrimonio de la humanidad\".\n\"Los 'Panamá papers' van a seguir iluminando y van a seguir revelando secretos en la medida en que nuevos casos de corrupción vayan apareciendo en nuestras sociedades\", aseguró.\nPara el periodista venezolano Joseph Poliszuk, quien también participó en la investigación, este trabajo les enseñó a trabajar en redes.\n\"Y hemos aprendido que así como se han sofisticado ciertos (...) mecanismos inmorales de manejar el mundo y el dinero, también se ha sofisticado la forma de hacer periodismo\", dijo a Efe, y anticipó que trabajan en un libro para Venezuela sobre los papeles de Panamá.\nRigoberto Carvajal, uno de los ingenieros que acompañó este proyecto, opinó durante el panel que después de esta investigación \"el periodismo no va a ser el mismo\".\n\"Ahora (...) es una cosa diferente (... y los) periodistas tienen que trabajar en equipo, tienen que colaborar, (...) tienen que aprender acerca de seguridad\", resaltó Carvajal.\nIndicó que ya hay más de 400 periodistas capacitados en herramientas, con nociones de seguridad, de cómo manejar correos encriptados, cómo mantener sus archivos codificados.\n\"Todo el mundo gana con que todos los periodistas sepan manejar la seguridad, porque así es como pueden llegar documentos, (...) mantener sus proyectos en secreto y seguir haciéndolos\", sostuvo.\n- PUBLICIDAD - 01/10/2016 - 02:01h", "external_links": [], "published": "2016-10-01T10:01:00.000+03:00", "crawled": "2016-10-01T04:05:43.968+03:00", "highlightTitle": ""}