{"organizations": [], "uuid": "b5e619871c5daca1f6b2e31c1c62edc101cfaaef", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elcomercio.com", "main_image": "http://www.elcomercio.com/files/og_thumbnail/uploads/2016/10/03/57f263ff31f42.jpeg", "site_section": "", "section_title": "", "url": "http://www.elcomercio.com/deportes/boxeo-tysonfury-cocaina-doping-retiro.html", "country": "", "domain_rank": 1793, "title": "Tyson Fury anuncia su retiro del boxeo tras revelarse su positivo en cocaina | El Comercio", "performance_score": 0, "site": "elcomercio.com", "participants_count": 0, "title_full": "Tyson Fury anuncia su retiro del boxeo tras revelarse su positivo en cocaina | El Comercio", "spam_score": 0.509, "site_type": "news", "published": "2016-10-03T08:00:00.000+03:00", "replies_count": 0, "uuid": "b5e619871c5daca1f6b2e31c1c62edc101cfaaef"}, "author": "", "url": "http://www.elcomercio.com/deportes/boxeo-tysonfury-cocaina-doping-retiro.html", "ord_in_thread": 0, "title": "Tyson Fury anuncia su retiro del boxeo tras revelarse su positivo en cocaina | El Comercio", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Agencia AFP Londres El controvertido campeón del mundo británico de los pesos pesados, Tyson Fury , anunció este lunes 3 de octubre en Twitter su retirada de los cuadriláteros, días después de que la cadena estadounidense ESPN revelase su positivo por cocaína el 22 de septiembre. “El boxeo es la cosa más triste en la que he participado (...) soy el más grande y me retiro”, tuiteó Fury, de 28 años, luego de haberse burlado los días previos de las informaciones que apuntaban a su dopaje. Boxing is the saddest thing I ever took part in, all a pile of shit, I'm the greatest, & I'm also retired, so go suck a dick, happy days.😀😀😀 — TYSONMONTANA (@Tyson_Fury) 3 de octubre de 2016 El promotor de Tyson Fury, Hennessy Sports , no quiso realizar declaraciones a petición de la AFP este lunes. Fury también generó polémica tras publicar una fotografia en su perfil de Twitter en la que superpuso su cara a la del actor Al Pacino sentado en una mesa con una importante cantidad de cocaína en una escena de Scarface, la célebre película de Brian de Palma. Además tituló la imagen como\"Tysonmontana\". El boxeador se burló del doping positivo por Twitter (@Tyson_Fury) Según ESPN, Fury dio positivo en un control realizado por una agencia especializada en el boxeo, la Voluntary Anti-Doping Association (VADA) , con sede en Las Vegas. Ese organismo era el encargado de los controles del combate ante el ucraniano Vladimir Klitschko. Según ESPN, Fury no corre riesgo de ser sancionado, ya que el test fue realizado fuera de la competición. Hennessy Sports , rechazó comentar estas informaciones. Fury, campeón del mundo WBA, WBO e IBO, había anunciado el 23 de septiembre - un día después de su control positivo - que renunciaba a su combate previsto para el 29 de octubre contra Klitschko, afirmando estar “médicamente incapacitado para pelear”, sin ofrecer más precisiones. Fury, polémico por sus declaraciones en contra de las mujeres o de la homosexualidad, fue suspendido provisionalmente el 24 de junio por la Agencia Antidopaje Británica (UKAD) tras habérsele detectado una sustancia prohibida en su orina en febrero. Dicha suspensión fue levantada hasta una audiencia del boxeador prevista para noviembre. ", "external_links": [], "published": "2016-10-03T08:00:00.000+03:00", "crawled": "2016-10-04T10:02:11.498+03:00", "highlightTitle": ""}