{"organizations": [], "uuid": "6b9a6f40170cbc8184cdc8db4fbbce61fff1c01c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 25, "shares": 25, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "internacional.elpais.com", "main_image": "http://ep00.epimg.net/iconos/v1.x/v1.0/promos/promo_og_internacional.png", "site_section": "http://elpais.com/tag/rss/latinoamerica/a/", "section_title": "", "url": "http://internacional.elpais.com/internacional/2016/10/01/america/1475274474_380956.html", "country": "ES", "domain_rank": 485, "title": "De razones y de votos", "performance_score": 0, "site": "elpais.com", "participants_count": 1, "title_full": "De razones y de votos | Internacional | EL PAÍS", "spam_score": 0.032, "site_type": "news", "published": "2016-10-01T01:40:00.000+03:00", "replies_count": 0, "uuid": "6b9a6f40170cbc8184cdc8db4fbbce61fff1c01c"}, "author": "Diana Calderón", "url": "http://internacional.elpais.com/internacional/2016/10/01/america/1475274474_380956.html", "ord_in_thread": 0, "title": "De razones y de votos", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Faltan pocas horas para que Colombia vote SÍ o NO a los acuerdos con las FARC, para que sepamos en las urnas qué piensan los ciudadanos de lo que se ha negociado en los últimos 4 años, para saber si los recientes perdones que ofrecen las FARC a sus víctimas han llegado a conmover el corazón de los colombianos. Debemos definir si estos 50 años de guerra pueden llegar a su fin e iniciar el proceso de conocer la verdad, de reparar, de reenfocar las prioridades e inversiones, de repensarnos sin el peso de la guerra.\nEste domingo 2 de octubre los colombianos deberemos decidir si optamos por regresar al conflicto, al riesgo de la ingobernabilidad y al poco margen para el manejo fiscal según prevé Standard and Poors. Si al votar NO estamos dispuestos a regresar a los gritos del soldado, de ese teniente que entre el 2 y el 7 de abril de 2002 en Argelia, Cauca, caminó sobre un campo minado, vio a los gallinazos sobrevolar el cadáver de un niño, rezó aunque era agnóstico, porque vivió el infierno y la muerte, y el dolor de quien rogaba solo 8 días más de vida para ver nacer a su hija.\nEn estas últimas horas, todos desde sus posiciones y razones han incrementado sus campañas por el SI y por el NO con sus verdades y mentiras. En algunas iglesias incluso usan a los fieles para llenarlos de miedo y les hablan del diablo y de acuerdos malditos por brujos y hechiceros en pleno siglo XXI. En medio de todas las voces, las más sensatas resultan las más jóvenes como la del soldado que ha vivido el infierno.\nY también las de quienes ha vivido otra Colombia y tendrán que decidir el domingo qué país quieren en adelante. Un sector que se espera sea tan definitivo como lo fueron las mujeres en el plebiscito de 1957 cuando estrenamos el derecho al voto.\nSergio Fernández tiene la edad que aparenta, 30 años. Hizo sus estudios en un colegio católico de la zona más densa, pegada a Bogotá, que es Soacha, un sector de clase trabajadora en los estratos bajos. Inició por estudiar filosofía y terminó siendo politólogo de la Universidad Nacional.\nA Sergio lo conoció el país gritando consignas como líder de un movimiento que se creó en contra de una reforma a la educación en 2011 y que se llamó La Mane. Pertenece al Polo Democrático, el partido de izquierda y votará por el SI en el plebiscito aunque no está de acuerdo con las políticas del actual Gobierno.\nLa primera vez que tuvo contacto con la guerra fue frente a su casa cuando aparecieron 5 cadáveres de niños que no cumplieron con la orden de irse a dormir antes de las 7 de la noche.\nDaniel Raisbeck es bogotano. Todos sus títulos desde bachiller son de escuelas internacionales: Georgetown, Freie Universitat Berlin. Es historiador, dicta catedra de latín y griego clásico. Creó el Movimiento Libertario. Aspiró a la Alcaldía de Bogotá y al Congreso.\nVotará NO el domingo a los acuerdos porque dice que se rompe la democracia con las curules automáticas para las FARC. Su experiencia con el conflicto la vivió a través de su padre de quien cuenta estuvo preso por intentar negociar un secuestro.\nFayber Luis Salgado Reyes, 25 años, nació en Fredonia, creció en barrios marginales de Cartagena. En sus calles, narcotraficantes reclutaban a los jóvenes para la delincuencia. Fayber es artista, cantante de champeta, de música urbana. Terminó sus estudios en un colegio militar, el Almirante Colón. Estudió producción de audio digital. Una diabetes le impidió terminar ingeniería química. Este joven afro anunció su voto por el NO.\nSus tíos y primos han sido soldados profesionales y el día de la firma de la paz, el pasado 26 de septiembre en su ciudad, se sintió indignado. No es uribista. Se declara apático en la política y cree en Dios. \"No me gusta el enfoque de género y los acuerdos imponen a las minorías LGTBI\". Fayber le creyó al exprocurador Alejandro Ordoñez que contabilizó según un medio de comunicación las siglas LGTBI en 144 de 297 páginas que tiene el acuerdo. Lo que no es cierto.\nFayber muestra otra faceta. La de la desinformación sobre los acuerdos pero la de unos argumentos también difíciles de controvertir pues en algunos puntos como el pago a los guerrilleros, no pocos se sienten afectados. La generosidad es más frecuente cuando no toca el bolsillo. Y es comprensible para quienes como dice el refrán \"se han partido el lomo sin disparar\".\nDaniel Narvaez Perdomo es hija de uno de los 11 diputados del Valle asesinados en cautiverio por las FARC. Hoy tiene 17 años. Creció viendo a su mamá llorar. Respalda la decisión de Fabiola de votar por el SI. \"Debía sanar, debía perdonar para que mi padre se sintiera orgulloso de mi\". Con esas palabras Daniela rompió hace días su silencio y reveló la historia de su carta al Niño Dios para los niños como ella: la Paz.\n¿Qué ha fallado para que todavía algunos jóvenes que empiezan a construir su futuro voten NO? ¿Qué es lo que ha convencido a los que votarán por el SI? Llegó la hora y en las pocas que faltan ojalá prime la información veraz, el ponernos en el lugar del otro, pensar en lo que implica la decisión más importante del último medio siglo.\nSi se pierde el plebiscito, bien decía recientemente el periodista Carlos Obregón, se pierde la gobernabilidad que necesitamos para las reformas estructurales que reclama Colombia, la oposición se fortalece y cambia el panorama para las elecciones de 2018. Y como país ante el mundo, no habrá quien pueda explicar preferir la guerra que la paz.\nDiana Calderon es directora de informativos y de @hora20 de Caracol Radio Colombia. Twitter @dianacalderonf\nArchivado en: Proceso paz Colombia FARC Conflicto Colombia Guerrillas Conflictos armados Proceso paz Colombia Gobierno Colombia Gobierno Guerra Grupos terroristas Sudamérica Latinoamérica Terrorismo Conflictos Administración Estado América Política Administración pública Vídeos Newsletters", "external_links": [], "published": "2016-10-01T01:40:00.000+03:00", "crawled": "2016-10-01T02:10:02.099+03:00", "highlightTitle": ""}