{"organizations": [], "uuid": "2ac4812ca6968c42742d4891adfa1601c6233c3d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.sport.es", "main_image": "http://estaticos.sport.es/resources/jpg/3/7/atalanta-tumbo-napoles-1475424044373.jpg", "site_section": "http://www.sport.es/es/rss/last_news/rss.xml", "section_title": "Últimas Noticias", "url": "http://www.sport.es/es/noticias/italia/dura-derrota-del-napoles-ante-atalanta-5445396", "country": "ES", "domain_rank": 2427, "title": "Dura derrota del Nápoles ante el Atalanta", "performance_score": 0, "site": "sport.es", "participants_count": 0, "title_full": "Dura derrota del Nápoles ante el Atalanta", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:04:00.000+03:00", "replies_count": 0, "uuid": "2ac4812ca6968c42742d4891adfa1601c6233c3d"}, "author": "", "url": "http://www.sport.es/es/noticias/italia/dura-derrota-del-napoles-ante-atalanta-5445396", "ord_in_thread": 0, "title": "Dura derrota del Nápoles ante el Atalanta", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El Atalanta tumbó al Nápoles \nEl Nápoles cayó 0-1 este domingo en el campo del Atalanta , al no poder recuperarse del tanto inicial de Andrea Petagna , y se quedó a cuatro puntos de distancia del Juventus, que gracias a un contundente 0-3 en Empoli reforzó su liderato en la Serie A italiana. \nEl conjunto napolitano cayó ante un Atalanta que disputó un partido de gran agresividad y que supo defender su único tanto, marcado en el minuto 9 por el internacional Sub-21 italiano Petagna. \nEl Nápoles sufrió mucho para encontrar espacios en la defensa rival y sólo se acercó al gol con unos remates desde fuera del área del eslovaco Marek Hamsik y el polaco Arkadiusz Milik. \nEn la recta final, el técnico de los azules, Maurizio Sarri, dio paso también al belga Dries Mertens y a Emanuele Giaccherini , aunque los ataques del club sureño no tuvieron recompensa. \nSe trata de una dura derrota para el Nápoles , que se queda a cuatro puntos del Juventus, que goleó 0-3 al Empoli en el duelo que abrió el programa dominical. \nEl cuadro que entrena Massimiliano Allegri fue guiado por los goles, todos en la segunda mitad, del argentino Gonzalo Higuaín , que anotó un doblete, y de su compatriota Paulo Dybala, que firmó su primera diana en esta Serie A. \nEl \"Pipita\" alcanzó al también argentino Mauro Icardi en la clasificación de los máximos goleadores del campeonato, con 6 tantos. \nPor su parte, el Génova consiguió la victoria como visitante ante el Bolonia (0-1), gracias al argentino Giovanni Simeone , hijo del técnico del Atlético de Madrid, Diego Pablo, que firmó su segundo tanto consecutivo, tras el que marcó al Pescara en la anterior jornada. \nEl argentino remató un centro desde la banda del uruguayo Diego Laxalt , lo que permitió al Génova colocarse quinto en la clasificación , con 11 puntos y un partido por recuperar (contra el Fiorentina, aplazado por lluvia en septiembre). \nEl duelo fue muy agresivo y terminó con hasta tres jugadores expulsados: Daniele Gastaldello y el suizo Blerim Dzemaili en el Bolonia y el argentino Santiago Gentiletti en el Crotone. \nEl Cagliari se impuso por 2-1 ante el Crotone en un duelo decidido por un gol desde fuera del área de Davide Di Gennaro (m. 38) y un derechazo de Simone Padoin (m. 56). De nada sirvió el tanto del rumano Adrien Stoian, que recortó distancias en el 90, cuando ya era demasiado tarde para salvar puntos. \nEn el estadio Marassi, el portugués Bruno Fernandes salvó un punto para el Sampdoria contra el Palermo", "external_links": [], "published": "2016-10-03T00:04:00.000+03:00", "crawled": "2016-10-02T19:21:09.953+03:00", "highlightTitle": ""}