{"organizations": [], "uuid": "ee8cb84c24332c4e52a7520a6b7176ae7b89acfb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eleconomista.es", "main_image": "http://s03.s3c.es/imag3/logos/economista/bg-ee-facebook.jpg", "site_section": "http://www.eleconomista.es/rss/rss-espania.php", "section_title": "elEconomista  Seleccion", "url": "http://www.eleconomista.es/espana/noticias/7864375/10/16/Vitoria-acoge-desde-este-martes-una-exposicion-fotografica-sobre-la-vida-cotidiana-en-el-Ejercito.html", "country": "ES", "domain_rank": 3233, "title": "Vitoria acoge desde este martes una exposición fotográfica sobre la vida cotidiana en el Ejército", "performance_score": 0, "site": "eleconomista.es", "participants_count": 0, "title_full": "Vitoria acoge desde este martes una exposición fotográfica sobre la vida cotidiana en el Ejército", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:04:00.000+03:00", "replies_count": 0, "uuid": "ee8cb84c24332c4e52a7520a6b7176ae7b89acfb"}, "author": "", "url": "http://www.eleconomista.es/espana/noticias/7864375/10/16/Vitoria-acoge-desde-este-martes-una-exposicion-fotografica-sobre-la-vida-cotidiana-en-el-Ejercito.html", "ord_in_thread": 0, "title": "Vitoria acoge desde este martes una exposición fotográfica sobre la vida cotidiana en el Ejército", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Vitoria acoge desde este martes una exposición fotográfica sobre la vida cotidiana en el Ejército 2/10/2016 - 18:04 \nVitoria acogerá desde este martes una exposición fotográfica sobre la vida cotidiana en el Ejército. La muestra, ubicada en la Delegación de Defensa en el País Vasco, reunirá 63 instantáneas singulares procedentes del Archivo General de Madrid. \nBILBAO, 2 (EUROPA PRESS) \nBajo el título de 'La vida cotidiana en el Ejército (1855-1925)', el objeto de esta iniciativa es dar a conocer una parte de la imagen histórica del Ejército a través de la fotografía, según ha informado la Delegación del Gobierno en el País Vasco. \nAl mismo tiempo se pretende que esta exposición contribuya al mejor conocimiento de las Fuerzas Armadas y de la fotografía militar como documento histórico. \nLa exposición permanecerá abierta en la sede de la Delegación de Defensa en el País Vasco (calle Postas), hasta el 14 de octubre en horario de 10.00 a 14.00 y de 17.30 a 20.00 horas. \nLa muestra ofrece una selección de 63 fotografías de la colección del Archivo General Militar de Madrid, realizadas entre los años 1855 y 1925, y tienen como protagonista a la Institución Militar. Todas las imágenes han sido publicadas en el libro \"La vida cotidiana en el Ejército (1855-1925) fotografías del Archivo General de Madrid\" publicado por el Ministerio de Defensa. PUBLICIDAD Los graves errores del Real Madrid de Zidane ante el Eibar 18:23 Ecodiario.es - Fútbol\nEl Real Madrid ha cosechado este domingo su cuarto empate consecutivo de la temporada, tercero en Liga. Pero lo peor no es eso, sino la … Batacazo del Real Madrid ante el Eibar: los de Zidane suman su cuarto empate … 18:04 Ecodiario.es - Fútbol\nEl Real Madrid se ha dejado este domingo dos puntos al empatar en el Santiago Bernabéu ante el Eibar por 1-1. Los goles fueron de Pedro … La gestora del PSOE se reúne este lunes por primera vez tras la dimisión de … 18:04 Ecodiario.es - Política\nLa comisión gestora que dirigirá el PSOE tras la dimisión de Pedro Sánchez celebra este lunes, a las 12 horas, su primera reunión … EN DIRECTO | El Comité Federal del PSOE acaba con la dimisión de Pedro … 18:04 Ecodiario.es - Política\nLa comisión gestora que dirigirá el PSOE tras la dimisión de Pedro Sánchez celebra este lunes, a las 12 horas, su primera reunión en … Las playas españolas de la nueva temporada de 'Juego de Tronos' 17:29 ElEconomista.es - Series\nCada rodaje de una nueva temporada de la serie Juego de Tronos trae consigo una nueva oportunidad de turismo de oro. La producción está … El Manchester City de Guardiola cae ante el Tottenham y sufre la primera derrota … 17:05 Ecodiario.es - Fútbol\nUn excelso Tottenham Hotspur puso fin este domingo en el estadio londinense de White Hart Lane a la racha de victorias del Manchester City en … Represión tribal en Etiopía con una masacre policial que ha causado 300 muertos … 16:48 Ecodiario.es - Africa\nCasi 300 personas podrían haber muerto, según fuentes médicas a los medios locales, en un acto de represión de la Policía etíope contra … James Rodríguez se cae del once del Real Madrid por unas molestias y deja su … 16:40 Ecodiario.es - Fútbol\nEl centrocampista colombiano James Rodríguez ha sentido unas molestias en el calentamiento del Real Madrid antes de medirse con el Eibar en … Arturo Pérez-Reverte: \"A este país solo puede salvarle la cultura. Y no me … 16:28 Ecodiario.es - Sociedad\nEl escritor Arturo Pérez-Reverte promociona estos días su nueva novela, Falcó, que abre una saga sobre un espía español alérgico a los … Los coches más y menos fiables para los alemanes 16:09 ElEconomista.es - Motor\nEn Alemania han elaborado un informe con los coches más y menos fiables. Para ello han consultado a los conductores sobre los problemas que …", "external_links": [], "published": "2016-10-03T00:04:00.000+03:00", "crawled": "2016-10-02T19:53:02.890+03:00", "highlightTitle": ""}