{"organizations": [], "uuid": "f79c95ae0ce134b44e69b4e4c19b1ff1d1a9346c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.biobiochile.cl", "main_image": "http://media.biobiochile.cl/wp-content/uploads/2016/10/la-tempestad-730x350.jpg", "site_section": "", "section_title": "", "url": "http://www.biobiochile.cl/noticias/artes-y-cultura/teatro/2016/10/02/la-tempestad-regresa-con-interesante-montaje-teatral-de-la-compania-shakespeareco.shtml", "country": "US", "domain_rank": 759, "title": "“La Tempestad” regresa con montaje teatral de la compañía Shakespeare&Co", "performance_score": 0, "site": "biobiochile.cl", "participants_count": 0, "title_full": "“La Tempestad” regresa con montaje teatral de la compañía Shakespeare&Co", "spam_score": 0.2, "site_type": "news", "published": "2016-10-02T20:17:00.000+03:00", "replies_count": 0, "uuid": "f79c95ae0ce134b44e69b4e4c19b1ff1d1a9346c"}, "author": "Biobiochile - La Red De Prensa M S Grande De Chile.", "url": "http://www.biobiochile.cl/noticias/artes-y-cultura/teatro/2016/10/02/la-tempestad-regresa-con-interesante-montaje-teatral-de-la-compania-shakespeareco.shtml", "ord_in_thread": 0, "title": "“La Tempestad” regresa con montaje teatral de la compañía Shakespeare&Co", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "“La Tempestad” regresa con montaje teatral de la compañía Shakespeare&Co 0 Visitas María Graciela López \nCon funciones del 8 al 22 de octubre se presentará la compañía Shakespeare&Co en la Casona Nemesio Antúnez en La Reina. \nEste clásico de Shakespeare fue representado por primera vez en 1611 en Londres y cuatro siglos después llega a la Casona Nemesio Antúnez. “La Tempestad” cuenta la historia de Próspero y su hermano Antonio, que le usurpa el poder y lo empuja al destierro, dejándolo solo junto a su hija Miranda en una barca. Desde una isla desierta, años después, Próspero desata una tempestad para ejecutar su venganza cuando divisa un barco en el que viaja Antonio y su hijo Fernando. Una historia mítica, que incluye espíritus, hechiceros y curiosas criaturas, para hablar de las relaciones familiares, de la justicia, del perdón y el amor. \nUna de las características de este montaje es que presenta a Shakespeare para todo público con música en vivo y en formato callejero. Además rescata el Teatro Móvil Magdalena, un carromato itinerante que se convierte en un escenario con varias plataformas en distintas alturas. Éste fue diseñado en los 90 por el artista Herbet Jonckers, y volverá a funcionar con “La Tempestad” tras más de una década sin uso. \nLa compañía Shakespeare&Co fue fundada el 2009 por Claudia Echenñique. Su objetivo principal es difundir las obras de Shakespeare entre un público amplio y diverso. Por ello renuevan constantemente a los actores que participan, para que muchos jóvenes intérpretes puedan experimentar la obra de Shakespeare, lo que la hace ser también un espacio educativo y de perfeccionamiento. \nFicha artística Dirección: Claudia Echeñique Producción: Laura De la maza y Francisca Valenzuela Elenco: Mauricio Fuentes, Aaron Gray, Alvaro Valdebenito, César Avendaño, David Prado, Francisca Valenzuela, Carla Lobos, Vicente Christian Rojas. Dirección musical: Benjamín del Río Briones Restauración y mantención Teatro Móvil Magdalena: Martín Sandoval \nLas funciones son los días 8, 9, 15, 16, 21 y 22 de octubre a las 20 horas. Valor de entrada general $5000 y $3000 estudiantes, tercera edad y residentes con tarjeta reinina. ", "external_links": [], "published": "2016-10-02T20:17:00.000+03:00", "crawled": "2016-10-03T15:55:28.854+03:00", "highlightTitle": ""}