{"organizations": [], "uuid": "fa578e22870de640ddf3768518c6894b74c23168", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ecodiario.eleconomista.es", "main_image": "http://s03.s3c.es/imag3/logos/economista/bg-ee-facebook.jpg", "site_section": "", "section_title": "", "url": "http://ecodiario.eleconomista.es/espana/noticias/7861956/09/16/IFEMA-presenta-los-principales-productos-infantiles-en-su-pasarela-MIMO-Madrid.html", "country": "US", "domain_rank": 3233, "title": "IFEMA presenta los principales productos infantiles en su pasarela MIMO Madrid - EcoDiario.es", "performance_score": 0, "site": "eleconomista.es", "participants_count": 0, "title_full": "IFEMA presenta los principales productos infantiles en su pasarela MIMO Madrid - EcoDiario.es", "spam_score": 0.2, "site_type": "news", "published": "2016-10-01T02:56:00.000+03:00", "replies_count": 0, "uuid": "fa578e22870de640ddf3768518c6894b74c23168"}, "author": "", "url": "http://ecodiario.eleconomista.es/espana/noticias/7861956/09/16/IFEMA-presenta-los-principales-productos-infantiles-en-su-pasarela-MIMO-Madrid.html", "ord_in_thread": 0, "title": "IFEMA presenta los principales productos infantiles en su pasarela MIMO Madrid - EcoDiario.es", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "IFEMA presenta los principales productos infantiles en su pasarela MIMO Madrid 30/09/2016 - 18:56 Madrid se viste a la moda gracias a Ifema (17/09) \nEste jueves 29 ha comenzado en la Feria de Madrid (IFEMA), España, la quinta edición del salón Puericultura Madrid, el gran escaparate Profesional Internacional de Productos para la Infancia que reúne, hasta el próximo 2 de octubre, a 500 expositores y marcas líderes del sector. \nMADRID, 30 (EUROPA PRESS) \nDurante la jornada del viernes se realizó un desfile en la pasarela de Puericultura Madrid --Moda y Tendencias para bebés y mamás--, donde se llevó a cabo la presentación de las colecciones de Bebecar, Columbus, Kiddy, Micuna y Tuc Tuc, participantes en la feria. \nCon la puesta en marcha de la pasarela MIMO Madrid, el salón Puericultura Madrid quiere poner en valor los productos mostrados por las empresas expositoras, ofreciéndoles un medio complementario de promoción y valor añadido a su presencia con stand, y además acercar las novedades en moda y tendencias en puericultura a los responsables de los comercios especializados de España, Portugal y mercados exteriores que visitan el salón. \nDe este modo, el manager de Marketing de la empresa Bebecar, David Salen, indicó que \"con esta feria podemos mostrar a la gente nuestros productos de calidad que se adoptan a los futuros papás. Lo que nosotros intentamos es que esta funcionalidad y comodidad vaya unido a la moda. El producto además de cumplir unas reglas de funcionalidad debe cumplir unas expectativas estéticas\". \n\"Actualmente lo que estamos mostrando en IFEMA son las nuevas colecciones de tendencia, marcadas por tejidos de alta calidad. Intentamos marcar una moda que encaje dentro de lo que solicita la futura madre\", añadió. \nLa gran parte de la feria presenta productos innovadores en carricoches, cunas, sillas para bebés, una amplia gama de innovaciones infantiles para mejorar el día a día de los padres y sobretodo de la comodidad y seguridad del bebé. \nEn este sentido, el director de la empresa Kiddy Rafael Pizarro, señaló que \"nuestra empresa lleva trabajando muchos años en la seguridad y practicidad infantil. Somos la primera empresa que ha creado un método en el cual el bebé puede reclinarse en su porta bebé unos 135 grados, en el interior de un vehículo, para mantener el cuello y la espalda totalmente horizontal y así evitar que el cuello del niño caiga\". \n\"Hemos realizado diseños planos pero adornándolos con bordados y cromados. En sillitas, somos los únicos que evolucionamos en 3D, ya no sólo en altura y anchura, sino también en profundidad. Además, tenemos este año la colección 50 aniversario de edición limitada ubicadas en tiendas de toda España\", añadió Pizarro. \nAsimismo, la manager de Marketing de la empresa Columbus GB Elena Cabezas, expresó que \"la diferencia de este año con el anterior es el diseño. Somos expertos en seguridad lateral y este año hemos diseñado una base para indicar si la silla está bien o mal instalada como indica la ley. Aquí tenemos tres gamas diferentes, la platinium que es la top, la gold que es la media y la simple. Todas tienen unas prestaciones mínimas aunque la calidad depende de la gama\". \n\"Nuestra diferencia con el resto es la protección lateral del grupo dos tres, así como el guía del cinturón para que el bebé esté lo más cómoda y seguro posible. Una de las novedades es la silla de contramarcha cero uno, que engloba todos los detalles de seguridad que obliga la ley\", indicó el responsable de Columbus, Carlos Azagra. \nPor otro lado, otras de las novedades de esta feria es la innovación en cunas. En este aspecto, la representante del departamento de Marketing de la empresa Micuna Andrea Borja, estableció que \"nosotros estamos presentando una colección de cunas de Agatha Ruiz de la Prada con sus colores corporativos y personalizables. Micuna se divide en dos partes, Micuna y Micuna selection. Tenemos más de 2.000 tiendas distribuidas por toda España\". \n\"Una de las novedades a destacar es la colección Baby Balance, donde incorporamos por primera vez a nivel mundial la cromoterapia a una pieza de mobiliario infantil. En función del estado psíquico y físico del bebé, con la cromoterapia podemos poner un tipo de color u otro\", añadió Borja. \nEn esta línea, la responsable de la empresa Tuc Tuc Ana Gómez, dijo que \"nuestra colección tiene una característica especial que es la aparición de caritas dibujadas. La novedad en producto tenemos el portabebés ergonómico en tres tipos de estilos. Nuestro diseño es muy alegre y colorido para gente concreta en este estilo. Enlaces relacionados ", "external_links": [], "published": "2016-10-01T02:56:00.000+03:00", "crawled": "2016-10-02T04:21:25.415+03:00", "highlightTitle": ""}