{"organizations": [], "uuid": "1aad8c69cf76868db79f66b943dee35ee0e9f611", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eldiario.es", "main_image": "http://www.eldiario.es/static/EDIDiario/images/edi_fb_default_logo.png", "site_section": "", "section_title": "", "url": "http://www.eldiario.es/norte/euskadi/entidades-participaran-Foro-Emakunde-Igualdad_0_564493934.html", "country": "IE", "domain_rank": 4291, "title": "Más de cien entidades participarán en el Foro de Emakunde para la Igualdad de mujeres y hombres", "performance_score": 0, "site": "eldiario.es", "participants_count": 0, "title_full": "Más de cien entidades participarán en el Foro de Emakunde para la Igualdad de mujeres y hombres", "spam_score": 0.509, "site_type": "news", "published": "2016-09-30T21:29:00.000+03:00", "replies_count": 0, "uuid": "1aad8c69cf76868db79f66b943dee35ee0e9f611"}, "author": "Europa Press", "url": "http://www.eldiario.es/norte/euskadi/entidades-participaran-Foro-Emakunde-Igualdad_0_564493934.html", "ord_in_thread": 0, "title": "Más de cien entidades participarán en el Foro de Emakunde para la Igualdad de mujeres y hombres", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Euskadi Más de cien entidades participarán en el Foro de Emakunde para la Igualdad de mujeres y hombres \nEl Foro para la Igualdad de mujeres y hombres 2016, que recorrerá Euskadi desde este viernes y hasta el 18 de diciembre, contará con la participación de 116 entidades, que organizarán 190 actividades. EUROPA PRESS Twittear - PUBLICIDAD - El objetivo del foro es aglutinar, visibilizar y reforzar el trabajo de las instituciones, colectivos y entidades contra la discriminación por razón de sexo. Este instrumento es un espacio de encuentro anual que pretende servir de marco a las entidades públicas y privadas para desarrollar sus iniciativas a favor de la igualdad de mujeres y hombres. Emakunde organizada esta iniciativa desde 2004 y, en la presente edición, el foro girará en torno al lema de la campaña de Emakunde sobre los mensajes sexistas que chicos y chicas reciben diariamente, y reproducen perpetuando la desigualdad y las relaciones de poder. El lema del foro será 'La desigualdad no nace, se hace. Podemos cambiarlo. Hagamos igualdad'. La directora de Emakunde, Izaskun Landaida, ha destacado la importancia de asumir que los mensajes que reciben diariamente los jóvenes contribuyen a la construcción de sus identidades de acuerdo a \"cómo se les trata\" \"PERDURA TODA LA VIDA\" Landaida ha explicado que el proceso socializador \"perdura toda la vida\", pero \"es especialmente influyente en la etapa infantil y juvenil, ya que a esas edades se aprende lo que se espera \"de ellas y de ellos, los comportamientos permitidos y los penalizados. \"Tenemos que reflexionar sobre los mensajes que les estamos mandando, sobre los modelos que les estamos mostrando. La desigualdad se aprende, se hace; por lo tanto, tenemos que ser conscientes de que desde nuestro ámbito de influencia también podemos hacer igualdad\". El Foro se celebrará durante tres meses, a partir de este viernes, 30 de septiembre, y llegará a diversas localidades vascas. En la iniciativa participan 116 entidades, que han organizado 190 actividades, como conferencias, talleres, mesas redondas, exposiciones, seminarios o tertulias. Este año, esta iniciativa contará, al igual que el año pasado, con un autobús itinerante que servirá de sede para las actividades programadas. - PUBLICIDAD - ", "external_links": [], "published": "2016-09-30T21:29:00.000+03:00", "crawled": "2016-10-02T02:54:24.652+03:00", "highlightTitle": ""}