{"organizations": [], "uuid": "7751a25f230c6ecd1e33db2ec8343f144c7ae5bf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "peru.com", "main_image": "http://cde.peru.com/ima/0/1/5/0/7/1507527/924x530/facebook.jpg", "site_section": "http://peru.com/feed", "section_title": "Perú.com", "url": "http://peru.com/redes-sociales/facebook/facebook-demonios-que-mantienen-relaciones-intimas-mujeres-noticia-477080", "country": "US", "domain_rank": 5789, "title": "Facebook: ¿los demonios mantienen relaciones íntimas con mujeres?", "performance_score": 0, "site": "peru.com", "participants_count": 0, "title_full": "Facebook: ¿los demonios mantienen relaciones íntimas con mujeres?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T20:12:00.000+03:00", "replies_count": 0, "uuid": "7751a25f230c6ecd1e33db2ec8343f144c7ae5bf"}, "author": "", "url": "http://peru.com/redes-sociales/facebook/facebook-demonios-que-mantienen-relaciones-intimas-mujeres-noticia-477080", "ord_in_thread": 0, "title": "Facebook: ¿los demonios mantienen relaciones íntimas con mujeres?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "VER MÁS FOTOGALERIAS \nLa demonología es una parte de la teología y de la mitología que se basa en el estudio de los demonios y sus comportamientos. Estos seres son espíritus que se les reconoce porque pueden ser humanos o no , o también almas que han vivido en un cuerpo por mucho tiempo. Un portal de Facebook explica con imágenes la siguiente nota. \nExisten varios tipos de demonios: los ángeles caídos según tradiciones cristianas, almas humanas, otros que son fantasmas y también los entes malignos. A través del tiempo han aparecido distintos de estos con nombres y características únicas. Pero en esta oportunidad se tocará acerca de los íncubos , entidades que son peculiares, veamos. \nÍncubos es una terminología que significa “ me acuesto sobre ti ” y que viene del latin “incubaré”, es decir son demonios sexuales, que les gusta estar con mujeres para arrebatarles su energía vital . El aspecto de estos sujetos infernales es de diferentes tipos, según investigadores. Desde enanos, hombres de gran tamaño y delgado o todo lo contrario, pueden ser jóvenes apuestos que buscan despertar en sus víctimas el instinto sexual . \nHay varias teorías sobre sus orígenes, y es que dicen se tratarían de ángeles caídos que crearon una raza degenerada. Según el teólogo San Agustín de Hipona, estos seres celestiales que fueron retirados tuvieron hijos con mujeres mortales. También se dice existen súcubos , demonios femeninos que buscan en hombres la procreación a través de un coito posible . \nDespués de unas noches provocando la seducción en la mujer, el íncubo ataca y genera orgasmos muy elevados y momentos de horror. Al otro día la victima se levanta con una sensación de haber tenido un sueño erótico , brutal y extraño. \nEn Sudamérica, los íncubos son reconocidos en diferentes países por ejemplo en Chile es llamada “Trauko”. el “Boto” en Brasil, el “Kurupí” en Paraguay, el “Mohán” en Colombia o “Chusalongo” en Ecuador. Lee además", "external_links": [], "published": "2016-10-02T20:12:00.000+03:00", "crawled": "2016-10-02T17:37:26.279+03:00", "highlightTitle": ""}