{"organizations": [], "uuid": "e4b13f129a2c0aa2b893b30440f48e9ff8dec416", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.sport.es", "main_image": "http://estaticos.sport.es/resources/jpg/8/3/video-resumen-con-los-goles-del-osasuna-las-palmas-1475348104938.jpg", "site_section": "http://www.sport.es/es/rss/last_news/rss.xml", "section_title": "Últimas Noticias", "url": "http://www.sport.es/es/noticias/laliga/osasuna-desperdicia-dos-goles-renta-ante-reaccion-las-palmas-5440180", "country": "ES", "domain_rank": 2427, "title": "Osasuna desperdicia dos goles de renta ante la reacción de la UD Las Palmas", "performance_score": 0, "site": "sport.es", "participants_count": 0, "title_full": "Osasuna desperdicia dos goles de renta ante la reacción de la UD Las Palmas", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:09:00.000+03:00", "replies_count": 0, "uuid": "e4b13f129a2c0aa2b893b30440f48e9ff8dec416"}, "author": "", "url": "http://www.sport.es/es/noticias/laliga/osasuna-desperdicia-dos-goles-renta-ante-reaccion-las-palmas-5440180", "ord_in_thread": 0, "title": "Osasuna desperdicia dos goles de renta ante la reacción de la UD Las Palmas", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "2 Osasuna \nNauzet; Alex Berenguer, David García, Miguel Flaño, Unai García, Fuentes (Tano, m.61); Roberto Torres (Olavide, m.81), Fausto Tienza, Oier, De las Cuevas; y Sergio León (Jaime, m.64). Las Palmas EFE 1-10-2016 | 21:09 H. \nOsasuna se adelantó con goles de Roberto Torres , de penalti, y de Sergio León en la primera parte, pero la UD Las Palmas logró un empate merecido con los tantos en la segunda mitad de Vicente Gómez y David García . \nEl equipo pamplonés sigue sin conocer la victoria tras un partido en el que se retiró del banquillo por una indisposición el técnico Enrique Martín . \nEl conjunto 'rojillo' no pudo empezar mejor el encuentro, ya que a los seis minutos se encontró con un penalti a favor por mano de Boateng al cortar un avance de Roberto Torres , que se encargó de transformar el penalti. \nA partir de ahí, Osasuna se encerró y el partido fue un monólogo de la UD Las Palmas, que tuvo contra las cuerdas a los locales, replegados en dos líneas de cinco y cuatro futbolistas, con Sergio León como único referente ofensivo. \nLos amarillos forzaron numerosos saques de esquina y remataron con asiduidad contra la portería navarra, pero curiosamente Osasuna fue el que encontró el premio del gol en un contraataque. \nAythami no estuvo acertado al intentar despejar un pase largo de Roberto Torres a Sergio León , quien se inventó un gol con un tiro raso tras dos recortes dentro del área en el tiempo añadido de la primera parte. \nEl segundo periodo no cambió ni un ápice. Las Palmas, dueño de la pelota, siguió tocando a placer para llegar con comodidad al área rival. \nEl gol era cuestión de tiempo. Los visitantes recortaron diferencias en el minuto 57 con un gol de Vicente Gómez al rematar de cabeza un centro desde la banda izquierda. \nAythami y Boateng , con dos disparos peligrosos, uno de ellos al poste, acariciaron el gol, pero fue finalmente David García el que consiguió el empate al aprovechar un rechace tras un córner en el minuto 91. \nOier y Boateng mantuvieron una dura pugna en un partido muy movido EFE Más información", "external_links": [], "published": "2016-10-02T03:09:00.000+03:00", "crawled": "2016-10-01T22:41:16.940+03:00", "highlightTitle": ""}