{"organizations": [], "uuid": "8fea80d9af3110e068b771bc69440cc813f4d30e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "caras.perfil.com", "main_image": "http://caras.perfil.com/wp-content/uploads/2016/09/vergara-2.jpg", "site_section": "http://caras.perfil.com/feed/", "section_title": "Caras", "url": "http://caras.perfil.com/2016-09-30-75563-sofia-vergara-la-mejor-paga-hollywood-estreno-look/", "country": "AR", "domain_rank": 5622, "title": "Sofía Vergara, la mejor paga en Hollywood, estrenó look", "performance_score": 0, "site": "perfil.com", "participants_count": 1, "title_full": "Sofía Vergara, la mejor paga en Hollywood, estrenó look", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:00:00.000+03:00", "replies_count": 0, "uuid": "8fea80d9af3110e068b771bc69440cc813f4d30e"}, "author": "Agustina Etayo", "url": "http://caras.perfil.com/2016-09-30-75563-sofia-vergara-la-mejor-paga-hollywood-estreno-look/", "ord_in_thread": 0, "title": "Sofía Vergara, la mejor paga en Hollywood, estrenó look", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Sofía Vergara, la mejor paga en Hollywood, estrenó look \nLa estrella de Modern Family triunfa. Tweet Además de su sensualidad y magnetismo frente a las cámaras de TV, Sofía Vergara maneja muy bien sus ingresos y contratos laborales. Por quinto año consecutivo, la actriz colombiana encabeza la cima del ranking de artistas mejor pagadas de la televisión norteamericana, según indica la prestigiosa revista Forbes. Para festejar, la protagonista de Modern Family sorprendió a su fans con un original cambio de look: subió a Instagram una imagen en la que se la ve morocha y con rulos. Con ganancias de US$ 43 millones en el último año, gracias a su papel de Gloria Delgado-Pritchett en la serie Modern Family —donde gana 325 mil por episodio — más numerosos contratos publicitarios, entre ellos las firmas Avena Quaker, Head & Shoulders, Covergirl, Ninja Coffee Bar y su propia línea de muebles Rooms to Go, se posiciona como una de las actrices más ricas superando a cualquier celebridad masculina. Según asegura la publicación, las ganancias totales de Sofía Vergara rondarían los US$ 160 millones, de los cuales más de la mitad provienen del mundo de la publicidad. La codiciada lista, después de la sensual modelo, la completan Kaley Cuoco, quien interpreta a Penny en la comedia ‘The Big Bang Theory’ con $24.5 millones de dólares y otras actrices de renombre como Mindy Kaling con $15 millones de dólares, Ellen Pompeo y Mariska Hargitay, ambas con $14.5 millones de dólares. Para celebrar su “reinado” por quinta vez y los éxitos profesionales, esta semana la actriz estadounidense hizo shopping sin culpas por la lujosa Quinta Avenida de Beverly Hills y se dio todos los gustos. Joyas y vestidos, sus preferidos. Una foto publicada por Sofia Vergara (@sofiavergara) el 28 de Sep de 2016 a la(s) 3:03 PDT", "external_links": [], "published": "2016-10-01T05:00:00.000+03:00", "crawled": "2016-10-01T01:57:50.482+03:00", "highlightTitle": ""}