{"organizations": [], "uuid": "e1f35a6bc2c8f8e29bd4074938a26180514495a0", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.biobiochile.cl", "main_image": "http://media.biobiochile.cl/wp-content/uploads/2016/09/sexualidad-595x350.jpg", "site_section": "", "section_title": "", "url": "http://www.biobiochile.cl/noticias/opinion/entrevistas/2016/09/28/creadora-de-polemico-libro-de-sexualidad-es-complejo-establecer-temas-sexuales-en-chile.shtml", "country": "US", "domain_rank": 759, "title": "Creadora de polémico libro de sexualidad: es complejo establecer temas sexuales en Chile", "performance_score": 0, "site": "biobiochile.cl", "participants_count": 0, "title_full": "Creadora de polémico libro de sexualidad: es complejo establecer temas sexuales en Chile", "spam_score": 0.2, "site_type": "news", "published": "2016-09-28T20:23:00.000+03:00", "replies_count": 0, "uuid": "e1f35a6bc2c8f8e29bd4074938a26180514495a0"}, "author": "Biobiochile - La Red De Prensa M S Grande De Chile.", "url": "http://www.biobiochile.cl/noticias/opinion/entrevistas/2016/09/28/creadora-de-polemico-libro-de-sexualidad-es-complejo-establecer-temas-sexuales-en-chile.shtml", "ord_in_thread": 0, "title": "Creadora de polémico libro de sexualidad: es complejo establecer temas sexuales en Chile", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Creadora de polémico libro de sexualidad: es complejo establecer temas sexuales en Chile 0 Visitas Piangella Obrador \nGran controversia causó la publicación del libro “100 preguntas sobre sexualidad adolescente”, publicado y financiado por la Municipalidad de Santiago. \nEn la comuna recalcaron que el 26% de los jóvenes ya tienen relaciones sexuales antes de los 14 años y que las preguntas presentes en el escrito fueron formuladas –y editadas– por los mismos estudiantes. \nLee también: Creadores defienden polémico libro de sexualidad: 26% de jóvenes tienen sexo antes de los 14 años \nEn conversación con Expreso Bío Bío, Magdalena Rivera Becker, médica sexóloga miembro de la Escuela Transdisciplinaria de Sexualidad y parte del comité de expertos de este libro, indicó que le parece bastante interesante los resultados de este libro y que las afirmaciones del senador Manuel José Ossandón sobre que el sexo anal no es sexo, reflejan falta de educación sexual. \n“La carencia de educación sexual no es sólo de los adolescentes, está en todo, hay que aprender a diferenciar lo que tiene que ver con políticas sexuales públicas con las preferencias personales y los valores religiosos y morales personales que también son válidos pero no pueden imponerse en una educación sexual”, manifestó. \nExplicó que el libro fue realizado por un comité de expertos, pero que las preguntas y dudas fueron planteadas por adolescentes que colaboraron en este proyecto. \nAñadió que en este momento en Chile no existe un programa de educación a nivel de gobierno sino que se ofrece en el ministerio programas de privados con distintos objetivos. \n“No hay una política pública funcionando actualmente y cada vez que se hacen iniciativas como éstas surgen grupos conservadores oponiéndose. Ha sido muy complejo el establecimiento de estos temas en Chile”, dijo. \nAdemás, señaló que los temas de sexualidad deberían tratarse desde siempre, incluso a partir del periodo pre escolar. “Está aprobado que la educación sexual y hablar de estos temas no incita a una iniciación sexual más temprana, sino que a hacerla más responsable. Incluso, retrasa la edad de inicio”, dijo. \nAgregó que este libro está pensado para adolescentes sobre 14 años, edad de consentimiento sexual y que comienzan con la responsabilidad penal, por lo que el texto no está dirigido para niños. \nEscucha la entrevista realizada por Katherine Ibáñez y Álvaro Escobar en Expreso Bío Bío: ", "external_links": [], "published": "2016-09-28T20:23:00.000+03:00", "crawled": "2016-10-01T05:36:44.973+03:00", "highlightTitle": ""}