{"organizations": [], "uuid": "de960888bbe7f357c52e7649f4fe23721ff2b028", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutos.es", "main_image": "", "site_section": "", "section_title": "", "url": "http://www.20minutos.es/noticia/2853435/0/secretario-socialistas-albacetenos-niega-diferencias-con-formacion-nivel-regional/", "country": "IE", "domain_rank": 1840, "title": "El secretario de los socialistas albaceteños niega diferencias con la formación a nivel regional - 20minutos.es", "performance_score": 0, "site": "20minutos.es", "participants_count": 0, "title_full": "El secretario de los socialistas albaceteños niega diferencias con la formación a nivel regional - 20minutos.es", "spam_score": 0.057, "site_type": "news", "published": "2016-10-03T22:34:00.000+03:00", "replies_count": 0, "uuid": "de960888bbe7f357c52e7649f4fe23721ff2b028"}, "author": "Europa Press.", "url": "http://www.20minutos.es/noticia/2853435/0/secretario-socialistas-albacetenos-niega-diferencias-con-formacion-nivel-regional/", "ord_in_thread": 0, "title": "El secretario de los socialistas albaceteños niega diferencias con la formación a nivel regional - 20minutos.es", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El secretario de los socialistas albaceteños niega diferencias con la formación a nivel regional ALBACETE, 3 (EUROPA PRESS) 0 Todavía no ha sido votado.¡Sé el primero en hacerlo! EUROPA PRESS. 03.10.2016 \nEl secretario general provincial del PSOE en Albacete, Manuel González Ramos, que ha negado que haya diferencias entre la formación a nivel regional y provincial, ha defendido que \"desde Albacete\" van a trabajar \"por tener altura de miras, por el trabajo en común\" y por \"curar cuanto antes las heridas\" del partido. \nGonzález Ramos, que es también diputado nacional y votó sí a la propuesta planteada por el exsecretario general, Pedro Sánchez, para convocar un Congreso Extraordinario, frente a la postura defendida por socialistas como el secretario regional, Emiliano García Page, ha negado que haya diferencias entre la formación a nivel regional y provincial. \n\"A pesar de las diferencias de opinión, en Castilla-La Mancha y en Albacete no se ha mermado el diálogo en el PSOE en absoluto\", ha asegurado en rueda de prensa, en la que ha insistido en que \"el proyecto\" de Emiliano García-Page \"es un proyecto para toda la región, para todos los castellano-manchegos\". \nSobre la hipótesis de que García-Page presente candidatura a la Secretaría General también ha sido preguntado González Ramos, que ha afirmado que el líder regional tiene \"el apoyo incondicional\" de los socialistas albaceteños para sacar el proyecto adelante, \"Será lo que Emiliano decida, no lo sé\", ha añadido. \nTampoco ha querido decantarse acerca de su preferencia para ocupar la Secretaría General Federal alegando que \"ahora no toca\" y que el PSOE \"tiene unos plazos\". Sí ha dicho que, \"a partir de que haya candidatos, nos manifestaremos\". \nEl secretario provincial del PSOE albaceteño ha asegurado también que no le da \"ninguna importancia\" al hecho de que en la gestora constituida para afrontar los siguientes pasos del partido no haya ninguna representación de Castilla-La Mancha y ha afirmado que, a pesar de los acontecimientos internos, \"en Albacete no ha habido ninguna baja de militantes esta semana\". Síguenos en Facebook para estar informado de la última hora: Publicada en la dirección url http://www.20minutos.es/noticia/2853435/0/secretario-socialistas-albacetenos-niega-diferencias-con-formacion-nivel-regional/ accede a la noticia online capturando este código en tu móvil ", "external_links": [], "published": "2016-10-03T22:34:00.000+03:00", "crawled": "2016-10-03T15:43:33.842+03:00", "highlightTitle": ""}