{"organizations": [], "uuid": "7ad7ec8074eda818f5f53c7e8ddf6ea62b67652b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.prnewswire.com", "main_image": "http://photos.prnewswire.com/prnvar/20160930/413902", "site_section": "http://www.prnewswire.com/rss/rss/svenska-releases-news.rss", "section_title": "PR Newswire:", "url": "http://www.prnewswire.com/news-releases/la-experiencia-husqvarna-rv-se-vuelve-rosa-durante-octubre-300337418.html", "country": "US", "domain_rank": 3190, "title": "La experiencia Husqvarna RV se vuelve rosa durante octubre", "performance_score": 0, "site": "prnewswire.com", "participants_count": 0, "title_full": "La experiencia Husqvarna RV se vuelve rosa durante octubre", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T16:00:00.000+03:00", "replies_count": 0, "uuid": "7ad7ec8074eda818f5f53c7e8ddf6ea62b67652b"}, "author": "", "url": "http://www.prnewswire.com/news-releases/la-experiencia-husqvarna-rv-se-vuelve-rosa-durante-octubre-300337418.html", "ord_in_thread": 0, "title": "La experiencia Husqvarna RV se vuelve rosa durante octubre", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Oct 03, 2016, 04:00 ET News provided by La experiencia Husqvarna RV se vuelve rosa durante octubre Español Português HUSKVARNA, Suecia, 3 de octubre de 2016 /PRNewswire/ -- Como homenaje y reconocimiento a todas las leñadoras y arboristas del mundo, la motosierra del juego de Realidad Virtual (RV) Husqvarna Limberjack será de color rosa durante el mes de octubre. Husqvarna Limberjack es la primera experiencia del mundo de desbrozado y tala de RV en línea, y fue lanzada por Husqvarna 2016. La experiencia de motosierra de RV es parte del compromiso de Husqvarna de explorar nuevas posibilidades que puedan ayudar a mejorar las habilidades y la seguridad en el cuidado de los árboles. Durante el mes de octubre, los desarrolladores han cambiado el color de la motosierra del juego de naranja a rosa. Continue Reading Para ver el comunicado noticioso multimedia, sírvase hacer clic en: http://www.multivu.com/players/uk/7935151-husqvarna-vr-experience-goes-pink/ \"La motosierra rosada es símbolo de nuestro reconocimiento a todas las leñadoras y arboristas del mundo que pasan sus días cuidando árboles y bosques. Esperamos que esta pequeña iniciativa pueda servir como recordatorio para despertar conciencia y recaudar fondos que ayudarán a encontrar la cura al cáncer de mamas\", dice Margaretha Finnstedt, Directora de RR. PP. y Comunicaciones de Husqvarna Division. Cómo jugar La experiencia Husqvarna RV lleva al jugador a un hermoso paraje montañés con un lago donde el jugador debe usar una motosierra Husqvarna 359 de color rosa para sacar 24 ramas de un tronco de 2,7 metros. El jugador tiene que tomar la motosierra y sacar las ramas de la manera más precisa y rápida posible. Al igual que un leñador profesional, el jugador tiene que desbrozar con velocidad y precisión. El juego está optimizado para HTC Vive y puede descargarse sin costo alguno de Steam; además, está disponible en http://www.limberjackvr.com . Qué es desbrozar El desbrozado es una labor difícil y que consume mucho tiempo en la tala profesional, y que requiere una buena técnica. Consiste en el proceso de sacar las ramas de un árbol talado antes de que el tronco sea transportado. Husqvarna Limberjack se inspira en una de las cinco disciplinas del Campeonato Mundial de Tala, una competencia bianual que reúne a los mejores leñadores del mundo. De este enlace se pueden descargar imágenes http://www.husqvarna.com/press To view the original version on PR Newswire, visit: http://www.prnewswire.com/news-releases/la-experiencia-husqvarna-rv-se-vuelve-rosa-durante-octubre-300337418.html FUENTE Husqvarna", "external_links": [], "published": "2016-10-03T16:00:00.000+03:00", "crawled": "2016-10-03T11:07:07.212+03:00", "highlightTitle": ""}