{"organizations": [], "uuid": "0a83457133154021dd78a7c321dbd51fd3387a8c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 10, "shares": 10, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapatilla.com", "main_image": "http://www.lapatilla.com/site/wp-content/uploads/2016/10-01/011016.-Jornada-social-Casalta-5.jpg", "site_section": "http://lapatilla.com/site/?feed=rss2", "section_title": "LaPatilla.com", "url": "http://www.lapatilla.com/site/2016/10/01/helen-fernandez-la-alcaldia-metropolitana-luchara-para-que-catia-sea-municipio/", "country": "EU", "domain_rank": 1008, "title": "Helen Fernández: La Alcaldía Metropolitana luchará para que Catia sea municipio", "performance_score": 0, "site": "lapatilla.com", "participants_count": 1, "title_full": "Helen Fernández: La Alcaldía Metropolitana luchará para que Catia sea municipio", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:19:00.000+03:00", "replies_count": 0, "uuid": "0a83457133154021dd78a7c321dbd51fd3387a8c"}, "author": "Angi Betancourt", "url": "http://www.lapatilla.com/site/2016/10/01/helen-fernandez-la-alcaldia-metropolitana-luchara-para-que-catia-sea-municipio/", "ord_in_thread": 0, "title": "Helen Fernández: La Alcaldía Metropolitana luchará para que Catia sea municipio", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Helen Fernández: La Alcaldía Metropolitana luchará para que Catia sea municipio Oct 1, 2016 3:19   Regionales \nPara los vecinos de Casalta I en el municipio Libertador, este fue un sábado de esperanza, pues recibieron, además de una cancha recuperada por la Alcaldía Metropolitana de Caracas, así como una Jornada de Atención Integral y saneamiento, la noticia de que el despacho que dirige la Alcaldesa Encargada Helen Fernández luchará para que la parroquia Sucre sea un municipio. \nNota de prensa \n“Catia sueña con ser un municipio (…) Catia no puede seguir acéfala como está en general el municipio Libertador. Hoy Libertador es ingobernable porque hay que avanzar hacia la municipalización. Lejos de querer centralizar el gobierno, lejos de querer abarcarlo todo por el envilecimiento del poder, lo que tenemos que hacer es descentralizar y generar oportunidades para las comunidades, para que les atiendan las necesidades a todos. Nos comprometemos a hacerlo partiendo de la Ley del Área Metropolitana”, aseguró la Alcaldesa Metropolitana Encargada. \nAgregó que “Catia tiene todo lo necesario, tiene la cantidad de habitantes y la autonomía, la sostenibilidad para exigir contar con una autoridad municipal (…) Catia Municipio es la propuesta de Ledezma para el cambio positivo de los catienses. Luchemos juntos con esa bandera del cambio, que servirá de ejemplo para el desarrollo del municipio Libertador, que necesita avanzar hacia la gobernabilidad”. \nPara Helen Fernández un gran paso en defensa de esa descentralización, a través de la cual se lograría la independencia de la parroquia Sucre como municipio, es lograr que los venezolanos empujen el cambio político con la recolección del 20% de firmas necesarias para realizar el Referendo Revocatorio Presidencial en 2016. \n“Los invito con el corazón en la mano, este 26, 27 y 28 de octubre, vamos por el 20%, vamos a avanzar hacia lo que nosotros queremos, vamos hacia un país diferente donde se respete la dignidad y las autoridades sean cercanas a los ciudadanos”, dijo. \nComunidad agradecida \nEstas declaraciones se produjeron durante una Jornada Integral Comunitaria que el gobierno metropolitano llevó a la Urbanización Francisco de Miranda ubicada en Casalta I, en la que fue entregada una cancha deportiva recuperada por la Gerencia de Participación Social y Comunitaria de la Alcaldía Metropolitana de Caracas: pintada, limpia y con equipos deportivos nuevos que fueron recibidos con gran alegría por los vecinos. \n“Muchas gracias por esto. Un deportista más, es un malandro menos, es menos delincuencia en nuestras comunidades”, dijo Francisco González, joven promesa deportiva que practica fútbol con el Atlético Casalta en este espacio que hoy los recibe con un mejor rostro. \nAdemás, los habitantes del sector se beneficiaron con trabajos de desmalezamiento, limpieza, recolección de desechos vegetales, que adelantó la Fundación para la Conservación Metropolitana (FUNCOME) y que también puso en cada espacio fumigado una etiqueta que demuestra que ahora es un lugar saneado. \nVarios de los vecinos fueron juramentados en esta actividad como miembros de los nuevos Núcleos de Participación Comunitaria, enlace entre las comunidades y la Alcaldía Metropolitana en cada sector de la ciudad. \nDesde Casalta I y junto a la comunidad, Helen Fernández recordó que aunque las alcaldías siguen siendo asfixiadas y sus autoridades perseguidas, como en el caso de Antonio Ledezma, desde los gobiernos locales se sigue trabajando por las comunidades. Rechazó las medidas de destitución contra los alcaldes de Maturín y Mario Briceño Iragorry, Delson Guarate y Warner Jiménez. Loading...", "external_links": [], "published": "2016-10-02T03:19:00.000+03:00", "crawled": "2016-10-01T22:29:11.512+03:00", "highlightTitle": ""}