{"organizations": [], "uuid": "21788db81723b681bc1491f42d27cf5a99dc3ddf", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "latino.foxnews.com", "main_image": "http://global.fncstatic.com/static/v/all/img/fn_latino_128x128.png", "site_section": "", "section_title": "", "url": "http://latino.foxnews.com/latino/espanol/2016/10/03/131-4-rockets-comienzan-etapa-dantoni-con-triunfo-comodo/", "country": "US", "domain_rank": 185, "title": "131-94. Rockets comienzan etapa D'Antoni con triunfo cómodo | Fox News Latino", "performance_score": 0, "site": "foxnews.com", "participants_count": 0, "title_full": "131-94. Rockets comienzan etapa D'Antoni con triunfo cómodo | Fox News Latino", "spam_score": 0.139, "site_type": "news", "published": "2016-10-02T23:15:00.000+03:00", "replies_count": 0, "uuid": "21788db81723b681bc1491f42d27cf5a99dc3ddf"}, "author": "", "url": "http://latino.foxnews.com/latino/espanol/2016/10/03/131-4-rockets-comienzan-etapa-dantoni-con-triunfo-comodo/", "ord_in_thread": 0, "title": "131-94. Rockets comienzan etapa D'Antoni con triunfo cómodo | Fox News Latino", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "131-94. Rockets comienzan etapa D'Antoni con triunfo cómodo Published October 03, 2016 EFE \nHouston (EEUU) – La acción llegó a la nueva pretemporada de la NBA con el partido que disputaron los Rockets de Houston ante los Sharks de Shanghai en lo que fue el debut del entrenador Mike D'Antoni con el equipo tejano que se impuso cómodamente por 131-94. \nD'Antoni, que hizo jugar a los 19 jugadores que tiene en la plantilla en el campo de entrenamiento, sacó como cinco titulares al escolta James Harden, de líder, acompañado por el nuevo fichaje el ala-pívot Ray Anderson, mientras que el suizo Clint Capela salió de pívot titular, el base fue Patrick Beverley y el alero de origen dominicano Trevor Ariza lo hizo como número tres. \nCon el quinteto que puede ser el titular cuando dé comienzo la próxima temporada, los Rockets fueron siempre superiores a un rival, que nunca pudo con su ritmo ofensivo, especialmente en su saque rápido, en el que Harden fue el líder al conseguir 16 puntos y encabezar una lista de siete jugadores que tuvieron números de dos dígitos. \nJunto a Harden, que logró un doble-doble de 10 asistencias, otros tres jugadores anotaron 12 tantos cada uno, incluido Anderson, el pívot brasileño Nené Hilario --nueva adquisición de los Rockets--, y el base K.J. McDaniels. \nHilario, que firmó como agente libre, salió de reserva y anotó 4 de 5 tiros de campo y estuvo perfecto con 4-4 desde la línea de personal, capturó cuatro rebotes y dio dos asistencias en los 14 minutos que vio acción. \nCapela dominó en el juego interior al aportar un doble-doble de 10 puntos, 11 rebotes, recuperar dos balones y poner dos tapones. \nOtros dos jugadores reservas, el escolta-alero Corey Brewer y el alero novato Kyle Wiltjer aportaron también 10 tantos cada uno. \nEl veterano base argentino Pablo Prigioni también vio acción con los Rockets en su segunda etapa con el equipo tejano y aportó tres puntos con dos asistencias en los 10 minutos que jugó. \nLos Rockets dominaron al equipo chino en todas las facetas del juego con 52 por ciento de acierto en los tiros de campo, comparado al 42 de los Sharks, y 52 rebotes por 41 del rival. \nMientras que Houston aportó 34 asistencias y perdió nueve balones, tres menos que las 12 recuperaciones con las que concluyó el partido. \n\"Ha sido un buen comienzo, porque se trataba de poner juntos en el campo a todos jugadores, ahora seguiremos con la evaluación y iremos ajustando cosas\", declaró D'Antoni. \"Hemos establecido lo que deseamos hacer como equipo, ahora tendremos que trabajar sobre esa base\". \nPor el equipo chino, el escolta-alero estadounidense Jimmer Fredette, que ha jugado con cuatro equipos de la NBA, incluidos los Knicks de Nueva York, fue la figura y líder del ataque al conseguir 33 puntos, incluidos 3 de 8 triples, y estuvo perfecto desde la línea de personal (8-8), además capturó ocho rebotes y repartió otras ocho asistencias. \nEl alero francés Guerschon Yabusele francés, de 20 años, fue el mejor hombre de los Sharks en el juego interior, al conseguir un doble-doble de 24 puntos y 12 rebotes. \nEl próximo partido de pretemporada de los Rockets será el que disputen el martes en el mismo escenario del Toyota Center de Houston frente a los Knicks, que también llegan con nuevo entrenador, Jeff Hornacek, y el novato español, el pívot Willy Hernangómez. ", "external_links": [], "published": "2016-10-02T23:15:00.000+03:00", "crawled": "2016-10-03T07:44:16.047+03:00", "highlightTitle": ""}