{"organizations": [], "uuid": "82d92fc827b7e7b8fddbe4b0d25e90475f591a52", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.nacion.com", "main_image": "http://www.nacion.com/ocio/revista-dominical/agresiones-sexuales-campus-universitarios-denunciadas_LNCIMA20160930_0168_3.png", "site_section": "", "section_title": "", "url": "http://www.nacion.com/ocio/revista-dominical/Revista-Dominical-violaciones-universidades_0_1588441186.html", "country": "US", "domain_rank": 2457, "title": "Esta semana en 'Revista Dominical': violaciones en las universidades estadounidenses", "performance_score": 0, "site": "nacion.com", "participants_count": 0, "title_full": "Esta semana en 'Revista Dominical': violaciones en las universidades estadounidenses", "spam_score": 0.2, "site_type": "news", "published": "2016-10-02T02:25:00.000+03:00", "replies_count": 0, "uuid": "82d92fc827b7e7b8fddbe4b0d25e90475f591a52"}, "author": "", "url": "http://www.nacion.com/ocio/revista-dominical/Revista-Dominical-violaciones-universidades_0_1588441186.html", "ord_in_thread": 0, "title": "Esta semana en 'Revista Dominical': violaciones en las universidades estadounidenses", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Actos abominables: ¿qué pasa por las mentes de sus ejecutores? Las palabras de la carta que le leyó Emily Doe en el juicio volvieron a viralizarse. Cada párrafo, una cuchillada: 'Me quedé ahí examinando mi cuerpo debajo del chorro de agua y decidí que ya no quería mi cuerpo. Estaba aterrorizada de él, no sabía qué había estado en él, si había sido contaminado, qué lo había tocado. Quería quitarme mi cuerpo como si fuera una suéter y dejarlo en el hospital con todo lo demás'. No es un caso aislado. La epidemia de violaciones en universidades estadounidenses lleva más de 20 años fuera de control. Centros como Yale, Harvard y Columbia no se salvan. Las estadísticas son escalofriantes: una de cada cinco estudiantes universitarias estadounidenses son víctimas de abuso sexual. Si nada cambia, solo en el siguiente año 100.000 casos se sumarán a la interminable lista. ¿Qué factores han llevado a las cúpulas de los centros a voltear la cara? Prestigio, industrias multimillonarias, protección a violadores, idolatría a deportistas, descontroladas fraternidades: para expertos, estos son solo algunos de los factores en juego que han fomentado el vergonzoso silencio cómplice. PUBLICIDAD —Lucía Vásquez. *** Hay que decirlo: los temas provenientes de Estados Unidos dominan las páginas de esta edición, sobre todo gracias a dos historias que surgieron en uno de los puentes culturales más grandes que tiene Estados Unidos con el resto del mundo: sus deportes. Nuestra editora, Yuri Jiménez, le entró con fuerza detallar la tragedia que cobró la vida del pelotero José Fernández, quien falleció el pasado fin de semana en un accidente en lancha. Su vida, sin embargo, fue incluso más notable que su deceso. Además, Priscilla Gómez encaró una polémica que ha carcomido la Liga Nacional de Fútbol Americano y, por extensión, a un tema trascendental en la vida de ese país: la tensión racial. El mariscal de campo de los 49s de San Francisco, Colin Kaepernick, decidió protestar contra las recientes muertes de personas negras en manos de la policía, y se rehúso a cantar el himno. ¿Por qué? ¿Cuál es su intención y qué repercusiones ha tenido? Escondites mágicos de la Península de Osa. (Jorge Arce) Regresamos a Costa Rica con la pluma de Alessandro Solís, quien pasó un fin de semana en la Península de Osa, redescubriendo su riqueza natural y sus infinitas posibilidades para el turismo nacional e internacional. Además, el paquete lo completan nuestras secciones habituales: Tinta Fresca, El Álbum y otros datos de interés. Siempre los domingos, siempre en la edición más gruesa de La Nación . No se pierda la próxima edición de la Revista Dominical . Comparta este artículo Esta semana en 'Revista Dominical': violaciones en las universidades estadounidenses \nRellene los campos para enviar el contenido por correo electrónico. De: ", "external_links": [], "published": "2016-10-02T02:25:00.000+03:00", "crawled": "2016-10-01T03:28:18.386+03:00", "highlightTitle": ""}