{"organizations": [], "uuid": "f18646078b4b336c56430aec501188c51d410f1e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eldiario.es", "main_image": "http://images.eldiario.es/fotos/Curva-Sauzal-conflictivos-carreteras-Tenerife_EDIIMA20160930_0674_3.jpg", "site_section": "", "section_title": "", "url": "http://www.eldiario.es/tenerifeahora/cabildo/Plan-Insular-Carreteras-negros-Tenerife_0_564494371.html", "country": "IE", "domain_rank": 4291, "title": "El Plan Insular de Carreteras prevé acabar con los 40 puntos negros de Tenerife", "performance_score": 0, "site": "eldiario.es", "participants_count": 0, "title_full": "El Plan Insular de Carreteras prevé acabar con los 40 puntos negros de Tenerife", "spam_score": 0.177, "site_type": "news", "published": "2016-10-01T02:40:00.000+03:00", "replies_count": 0, "uuid": "f18646078b4b336c56430aec501188c51d410f1e"}, "author": "", "url": "http://www.eldiario.es/tenerifeahora/cabildo/Plan-Insular-Carreteras-negros-Tenerife_0_564494371.html", "ord_in_thread": 0, "title": "El Plan Insular de Carreteras prevé acabar con los 40 puntos negros de Tenerife", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Cabildo El Plan Insular de Carreteras prevé acabar con los 40 puntos negros de Tenerife \nEl director de Fomento del Cabildo de Tenerife, Miguel Becerra, asegura que la isla concentra el 80% de todos los puntos conflictivos detectados en Canarias. Efe - PUBLICIDAD - \nCurva de El Sauzal, uno de los puntos más conflictivos de las carreteras de Tenerife El director insular de Fomento del Cabildo de Tenerife, Miguel Becerra, ha dicho este viernes que el plan de carreteras elaborado por la corporación insular contempla la solución para los 40 puntos negros detectados en las vías tinerfeñas. Becerra, en respuesta a una pregunta del consejero del grupo Popular Manuel Fernández durante el pleno de la corporación, ha indicado que el 80% de los puntos negros en las carreteras de Canarias se encuentran en Tenerife, donde en el año 2014 se detectaron 40 de un total de 50 hallados en todo el Archipiélago. Becerra ha indicado que, ante estas cifras, el Cabildo ha adoptado medidas concretas, como la reducción de velocidad de 100 kilómetros por hora a 80 en la curva de El Sauzal, uno de los puntos más conflictivos de la isla. Desde que se produjo esa restricción de velocidad, ha explicado Becerra, se ha reducido el número de accidentes en ese punto. Así, según sus datos, desde mayo hasta el 20 de septiembre de este año se han registrado dos siniestros, frente a los siete del mismo período del año anterior. Ante las críticas del consejero del grupo Popular sobre la falta de actuación del gobierno insular, Becerra ha señalado que en el programa de carreteras 20016-2021 se han analizado los puntos negros y se han planteado soluciones para ellos, y ha animado al representante del PP a pedir al Gobierno central que ponga dinero para mejorar las vías tinerfeñas. Por su parte, Fernández ha indicado que es necesario analizar todo los puntos negros para actuar en ellos y destacó que las diferencias con Gran Canaria en relación a este aspecto de las vías tinerfeñas \"son abismales\". Abreu asumirá responsabilidades políticas si resulta imputado En otro momento del pleno de la Corporación, su vicepresidente, Aurelio Abreu ( PSOE) ha asegurado que asumirá las responsabilidades políticas adecuadas si resulta implicado en la investigación judicial que se lleva a cabo por presuntos delitos de prevaricación y malversación de caudales públicos cuando era alcalde de Buenavista del Norte. Abreu ha respondido así a una pregunta del consejero de Podemos Julio Concepción, quien le requirió que aclarase su situación jurídica tras las informaciones que afirman que se ha aceptado a trámite la denuncia presentada contra él por presuntos delitos de prevaricación y malversación de caudales cometidos al parecer en el encargo de un proyecto de una residencia de ancianos en el municipio del que fue primer edil. El vicepresidente insular indicó que no ha recibido ninguna notificación judicial y que, si la recibe, entregará toda la documentación de la que dispone en el juzgado. Abreu agregó que su actuación en política siempre se ha basado en el respeto al estado de derecho y al código ético de su partido, y que siempre ha actuado con \"nobleza\". Por su parte, Julio Concepción lamentó que la discapacidad sea \"una fuente de abusos\" y requirió al presidente del Cabildo, Carlos Alonso, a que actúe con la misma ejemplaridad que argumentó para que los concejales de Granadilla de Abona no hablaran con el exalcalde Jaime González Cejas, investigado en una causa judicial. Concepción animó a Alonso a aplicar el código ético del Cabildo y a cesar a Abreu, y subrayó que la preocupación ciudadana por la corrupción política se ha disparado. Abreu respondió a Concepción acusándole de no ser una persona noble y de no respetar la presunción de inocencia. Y añadió que el procedimiento judicial está en fase de diligencias previas, pero que desde que tenga la más mínima sospecha de que pueda estar implicado, \"actuará con responsabilidad\". - PUBLICIDAD - ", "external_links": [], "published": "2016-10-01T02:40:00.000+03:00", "crawled": "2016-10-02T02:54:19.794+03:00", "highlightTitle": ""}