{"organizations": [], "uuid": "277a23966abd285fe9315ebe28975b9d0961673c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "supercampo.perfil.com", "main_image": "http://i2.wp.com/supercampo.perfil.com/wp-content/uploads/2016/09/cosechadora_tucano560_claas.jpg?fit=728%2C500", "site_section": "http://supercampo.perfil.com/feed/", "section_title": "Supercampo", "url": "http://supercampo.perfil.com/2016/09/la-tucano-560-tuvo-su-examen-a-campo/", "country": "AR", "domain_rank": 5622, "title": "La TUCANO 560 tuvo su examen a campo", "performance_score": 0, "site": "perfil.com", "participants_count": 1, "title_full": "La TUCANO 560 tuvo su examen a campo", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T04:49:00.000+03:00", "replies_count": 0, "uuid": "277a23966abd285fe9315ebe28975b9d0961673c"}, "author": "Barbara Roesler", "url": "http://supercampo.perfil.com/2016/09/la-tucano-560-tuvo-su-examen-a-campo/", "ord_in_thread": 0, "title": "La TUCANO 560 tuvo su examen a campo", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "30/09/2016 La TUCANO 560 tuvo su examen a campo La nueva cosechadora CLAAS tuvo su presentación en sociedad ante un centenar de productores en la “Jornada de cosecha de maíz” realizada en Florentino Ameghino, provincia de Buenos Aires. Tweet La Tucano 560 en la jornada a campo, que tuvo lugar en Ameghino, provincia de Buenos Aires. \nAnte la mirada atenta de un importante grupo de productores y técnicos, la nueva TUCANO 560 salió a la cancha en una jornada de cosecha de maíz organizada por CLAAS Argentina en la localidad bonaerense de Florentino Ameghino (Ruta 188, kilómetro 308). \nPensada desde la Argentina para cubrir las necesidades de los pequeños y medianos productores de toda Latinoamérica, la TUCANO 560 cuenta con un motor Mercedes Benz OM 926 LA R6 7,2 litros con una potencia máxima de KW/CV 220/299. En la demostración, la máquina estuvo equipada con neumáticos de alta flotación, un cabezal Allochis modelo Hybrid de 11 surcos a 52 centímetros, y cosechó acompañada por una tolva Cestari de 20.500 litros, que fue cargada a una velocidad de 105 lts/segundo. \nEl cultivo cosechado fue el maíz KM 4500 GL Stack de KWS. Gastón Añez, de esa compañía, presentó algunos detalles del ensayo sembrado el 5 de diciembre. Hubo parcelas con densidades de 65.000 y 75.000 semillas, con y sin fertilización. La parcela tratada con 40 kg/ha de fósforo y 100 de urea a la siembra más una aplicación de Solmix en V6 obtuvo un rinde promedio de 11.280 kilogramos por hectárea; mientras que en la parcela testigo el rendimiento conseguido fue de 10.256 kilogramos por hectárea. \nLa TUCANO 560 concentró toda la atención a la hora de la cosecha. Es que pese a su porte pequeño, esta cosechadora cuenta con los mismos estándares tecnológicos y prestaciones que sus pares mayores, la TUCANO 570 y la serie LEXION. Allí, a pleno campo y para sacarle el máximo provecho posible, el vicepresidente de CLAAS, Reynaldo Postacchini, recomendó a los productores presentes que se capaciten en el uso de las aplicaciones que disponen estas máquinas de última generación. \nLa máxima tecnología de precisión no podía faltar de la TUCANO 560. En el auditorio, el ingeniero mecánico Daniel Manelli, gerente de Servicio Técnico y responsable de la Academia de CLAAS Argentina, realizó un repaso por todas las bondades de la nueva cosechadora: el sistema de trilla APS, con su revolucionaria forma de separación del grano “ROTO PLUS“, y una capacidad para trabajar con plataformas de 9 metros con doble mando de caja de cuchillas. A lo que se suma todo el equipamiento EASY que ubica a las CLAAS en el segmento de las cosechadoras más eficientes y avanzadas del mercado: Piloto GPS, TELEMATICS, Mapeo, AUTO CONTOUR. A esto se suma el confort típico de la marca: cabina con aire acondicionado, calefacción y todo lo que operario necesita para hacer el mejor trabajo. \nEn lo que hace a los híbridos presentes en el campo de Ameghino, Federico Larrosa, especialista en desarrollo de KWS, adelantó que de los datos surgidos de la red de ensayos CREA en 37 localidades del sur de Santa Fe, la productividad promedio en los últimos tres años de los híbridos KM 4500 GL Stack y KM 4321 GL Stack fue de 11.930 y 12.000 kilos por hectárea respectivamente. A su vez, invitó a los presentes a seguir los ensayos de la red RESANO que la compañía realiza en distintas regiones del país. \nMúsica para los oídos \nEn los encuentros organizados por CLAAS Argentina nunca falta la invitación a analizar la realidad en la que se desarrolla el sector. Esta vez, el auditorio tuvo la presencia del economista y consultor rosarino Salvador Di Stefano, quien brindó un panorama del futuro del país bajo el título de “La economía no está cambiando, ya cambió”. El especialista recomendó a los asistentes invertir en capital productivo, en lugar de apostar al dólar o arriesgarse en el mundo financiero. “No hay chances de suba de interés, no hay chances de devaluación y tampoco hay espacio para la especulación”, aventuró. “El dólar en doce meses estará a 19 con toda la furia”, dijo. \n“Somos un país chico: cuando tenemos una buena cosecha automáticamente las reservas suben. Si tenemos un presidente que le da un incentivo al sector agrícola es muy probable que el país se recupere fuertemente. En el año entraron u$s1152 millones, de los cuales u$s852 millones lo hicieron en junio, en el segundo semestre”, apuntó Di Stéfano. \nEntre sus consejos, el asesor insistió en adherirse al reciente blanqueo de capitales lanzado por el Gobierno, al cual “no hay que tenerle miedo” y ofrece una excelente oportunidad para invertir en la propia empresa y conseguir una amnistía fiscal. “Además, cuando se es un buen contribuyente, por tres años no se pagan bienes personales”, argumentó Di Stefano. \nA la hora de adquirir un préstamo para la compra de maquinarias, el economista aconsejó tomar créditos en dólares, que poseen un 5% de tasa de interés, en lugar de pesos que tienen una tasa sumamente mayor (22%). “Si le quitan un 5% de retenciones a la soja , les queda un crédito a tasa cero”, dijo el analista, para quien las retenciones deberían bajar a un ritmo de 0,4% mensual. También invitó a beneficiarse con la reciente Ley PyME, que premia a las sociedades y empresas nuevas descontando el 100% en la compra de maquinaria en cinco años. Otro de sus beneficios es la exención al pago de ganancia mínima presunta e incluso se puede llegar a descontar el 100% del impuesto al cheque con el pago de ganancias. \n“Si el blanqueo es exitoso, si Brasil sale de la recesión y las materias primas suben de precio, la Argentina crecerá entre 4% y 5% el próximo año. La inflación y la devaluación van a ser muy parecidas en los próximos tres años, no hay que pensar más en el dólar y empezar a producir” , opinó el analista, para quien el campo gana con una economía funcionando y también con una economía en mal estado, con un dólar alto. En su opinión, “hay que tener un poco de dólar guardado, pero poquito. Hay que invertir en el negocio. Invertir en lo que se sabe hacer”. \nEn resumen, las perspectivas económicas que Di Stefano puso de relieve son sumamente favorables para el país pero especialmente para el sector agropecuario: la tendencia alcista en la cotización de materias primas, el revalúo favorable en dólares de las tierras y los cambios introducidos por el nuevo gobierno en materia de retenciones. “Si todos los empresarios ponen un poquito, el país se va a capitalizar y a va a salir para adelante” , concluyó. Relacionado", "external_links": [], "published": "2016-10-01T04:49:00.000+03:00", "crawled": "2016-10-01T01:17:30.236+03:00", "highlightTitle": ""}