{"organizations": [], "uuid": "d3113de3c00dff2995ae536e7f6b814bc302bd12", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 6, "shares": 6, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elcomercio.com", "main_image": "http://www.elcomercio.com/files/og_thumbnail/uploads/2016/09/30/57ef18988cf7b.jpeg", "site_section": "http://www.elcomercio.com/rss/tendencias", "section_title": "Tendencias", "url": "http://www.elcomercio.com/tendencias/petrel-ave-galapagos-huevos-anidacion.html", "country": "", "domain_rank": 1793, "title": "Los nidos de los petreles de Galápagos renuevan la esperanza de su especie", "performance_score": 0, "site": "elcomercio.com", "participants_count": 1, "title_full": "Los nidos de los petreles de Galápagos renuevan la esperanza de su especie", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:06:00.000+03:00", "replies_count": 0, "uuid": "d3113de3c00dff2995ae536e7f6b814bc302bd12"}, "author": "Valeria Sorgato", "url": "http://www.elcomercio.com/tendencias/petrel-ave-galapagos-huevos-anidacion.html", "ord_in_thread": 0, "title": "Los nidos de los petreles de Galápagos renuevan la esperanza de su especie", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Valeria Sorgato Redactor (I) Los petreles de Galápagos , pequeñas aves marinas y nocturnas , se encuentran en peligro crítico de extinción, según la Lista roja de la Unión Internacional para la Conservación de la Naturaleza (UICN). Actualmente se estima que existen 8 500 parejas en todo el archipiélago. Pero parece que su situación está mejorando. Esta semana, los guardaparques de la Dirección del Parque Nacional de Galápago s (DPNG), del Ministerio del Ambiente, iniciaron un monitoreo de los nidos de petreles (Petrodroma phaeopygia) que habitan en la isla Santa Cruz. Se revisaron 652 nidos que se encontraron en el Cerro Helecho, en la mina de granillo rojo y en las de Media Luna. En 70% de los nidos se encuentran con pichón. Los guardaparques han colocado 1 100 estaciones de control de roedores en las colonias de anidación. Foto: Cortesía Dirección del Parque Nacional de Galápagos Estas aves anidan en las zonas altas de las islas Santa Cruz, San Cristóbal, Isabela, Floreana y Santiago. Buscan espacios boscosos para construir sus nidos en profundas cuevas de la parte húmeda. Ahí colocan un solo huevo al año y cuando las crías se vuelven adultas regresan a la misma colonia de donde nacieron.Este 2016 en Los Gemelos, los petreles regresaron a anidar después de décadas de ausencia, según la DPNG. El control de especies introducidas como la mora y la guayaba ha ayudado a restaurar el hábitat de esta especie. Asimismo, los guardaparques han colocado 1 100 estaciones de control de roedores en las colonias de anidación. Además, los sitios de anidación que se encuentran en la isla Santa Cruz, Santiago y Floreana están ubicados en Zona de Conservación, de acuerdo con el nuevo sistema de Zonificación de las Áreas Protegidas.", "external_links": [], "published": "2016-10-01T10:06:00.000+03:00", "crawled": "2016-10-01T06:31:25.257+03:00", "highlightTitle": ""}