{"organizations": [], "uuid": "400de06216c4d8dc63564b8561b6ea34f83f5f6c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "diario.mx", "main_image": "http://diario.mx/imagesnotas/2016/10/EL_12848040f85f1cb_0.jpg", "site_section": "http://diario.mx//RSS/Portada/", "section_title": "El Diario de Juarez", "url": "http://diario.mx/El_Paso/2016-10-01_76a76188/choque-de-traileres-causa-cierre-de-i_10-cerca-de-tornillo/", "country": "MX", "domain_rank": 5659, "title": "Choque de tráileres causa cierre de I-10 cerca de Tornillo", "performance_score": 0, "site": "diario.mx", "participants_count": 1, "title_full": "Choque de tráileres causa cierre de I-10 cerca de Tornillo", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T20:55:00.000+03:00", "replies_count": 0, "uuid": "400de06216c4d8dc63564b8561b6ea34f83f5f6c"}, "author": "Diego Murcia \nEl Diario de El Paso", "url": "http://diario.mx/El_Paso/2016-10-01_76a76188/choque-de-traileres-causa-cierre-de-i_10-cerca-de-tornillo/", "ord_in_thread": 0, "title": "Choque de tráileres causa cierre de I-10 cerca de Tornillo", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Choque de tráileres causa cierre de I-10 cerca de Tornillo Diego Murcia El Diario de El Paso   12:55 hrs Tomada de KFox | Un accidente automovilístico en la autopista Interestatal 10, con rumbo al este, ocurrido cerca de Tornillo, tiene en alerta a las autoridades del Departamento de Seguridad Pública. El choque ocurrió a las 8:34 de la mañana de este sábado, cuando un tráiler que remolcaba una Van se estrelló contra un camión nodriza que remolcaba autos, provocando que éstos se desprendieran de la estructura y cayeran regados por la carretera. Por ahora, no se tienen mayores datos sobre el incidente. Versiones extraoficiales señalan que no hay personas heridas tras el accidente. También te puede interesar Choque deja dos lesionados frente a Gobierno del Estado comentarios Los comentarios que en la secci&ocute;n de arriba se vierten son responsabilidad de los participantes. Ayúdenos a mantener un intercambio de ideas sano denunciando, mediante un en el ícono de la bandera, cada participaci&ocute;n que considere inapropiada. Si el comentario no cumple con LAS REGLAS , será eliminado. Consulte aquí el reglamento . Bienvenido a nuestro servicio de comentarios. Lo invitamos a analizar, comentar y cuestionar los artículos y reportajes que publica El Diario. Para mantener un intercambio de ideas sano para todos nuestros usuarios, es necesario que siga las reglas que a continuaci&ocute;n detallamos. Al participar en el servicio de comentarios usted acepta la aplicaci&ocute;n de estas normas. Usted acepta que es totalmente responsable por el contenido que publica. No publicará intencionalmente contenido que viole el derecho de autor, marcas registradas, patentes o cualquier otra propiedad intelectual de una tercera persona. No difundirá contenido difamatorio, obsceno o agresivo que viole el derecho de una tercera persona a la privacidad de acuerdo a las leyes municipales, estatales, federales o incluso internacionales o que sea considerado inapropiado. Indemnizará a Publicaciones Paso del Norte(*), sus empleados y empresas afiliadas de todas y cada una de las demandas y/o dátos (incluyendo, pero no limitándose a honorarios de abogados) que sean presentadas por terceras personas en relaci&ocute;n con el contenido que usted public&ocute;. No redactará contenido que discrimine a otras personas por su género, raza, origen étnico, nacionalidad, religi&ocute;n, preferencias sexuales, discapacidades o cualquier otra categoría. Usted entiende y acepta que El Diario no es responsable por el contenido publicado por terceras personas. Es de su entendimiento que en los foros de discusi&ocute;n, El Diario supervisa el contenido publicado y se reserva el derecho de eliminar, editar o alterar el contenido que parezca inapropiado por cualquier motivo sin pedir el consentimiento del autor. Nos reservamos el derecho de acuerdo a nuestro propio criterio de retirarle a un usuario el derecho a publicar contenido en nuestro sitio. Entiende y acepta que los foros de discusi&ocute;n deben ser usados sin prop&ocute;sitos comerciales. No solicitará recursos o apoyos econ&ocute;micos. No promoverá empresas comerciales o realizará actividades comerciales de ningún tipo en nuestros foros de discusi&ocute;n. Usted entiende y acepta que el uso de cualquier informaci&ocute;n obtenida a través de los foros de discusi&ocute;n es bajo su propio riesgo. El Diario de ninguna manera respalda el contenido que los usuarios difunden, y no puede ni se hará responsable de su veracidad. Con cada contenido que usted publica, otorga a El Diario sin pago de regalías la licencia irrevocable, perpetua, exclusiva y totalmente sublicenciable para usar, reproducir, modificar, adaptar, publicar, traducir, crear trabajos derivados de, distribuir, realizar y mostrar dicho contenido en su totalidad o partes a nivel mundial y para incorporarlos en sus trabajos de cualquier modo conocido actualmente o desarrollado con posterioridad.", "external_links": [], "published": "2016-10-01T20:55:00.000+03:00", "crawled": "2016-10-02T01:07:20.333+03:00", "highlightTitle": ""}