{"organizations": [], "uuid": "390046772d4d7c9d57aa954aedabdd7028337ade", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.biobiochile.cl", "main_image": "http://media.biobiochile.cl/wp-content/uploads/2016/09/a_uno_713390-730x350.jpg", "site_section": "", "section_title": "", "url": "http://www.biobiochile.cl/noticias/espectaculos-y-tv/tv/2016/09/30/nino-simbolo-de-la-teleton-2016-emociono-con-su-ternura-en-el-lanzamiento-de-la-campana.shtml", "country": "US", "domain_rank": 759, "title": "Niño símbolo de la Teletón 2016 emocionó con su ternura en el lanzamiento de la campaña", "performance_score": 0, "site": "biobiochile.cl", "participants_count": 0, "title_full": "Niño símbolo de la Teletón 2016 emocionó con su ternura en el lanzamiento de la campaña", "spam_score": 0.2, "site_type": "news", "published": "2016-09-30T21:48:00.000+03:00", "replies_count": 0, "uuid": "390046772d4d7c9d57aa954aedabdd7028337ade"}, "author": "Biobiochile - La Red De Prensa M S Grande De Chile.", "url": "http://www.biobiochile.cl/noticias/espectaculos-y-tv/tv/2016/09/30/nino-simbolo-de-la-teleton-2016-emociono-con-su-ternura-en-el-lanzamiento-de-la-campana.shtml", "ord_in_thread": 0, "title": "Niño símbolo de la Teletón 2016 emocionó con su ternura en el lanzamiento de la campaña", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Corrección o comentario enviar Niño símbolo de la Teletón 2016 emocionó con su ternura en el lanzamiento de la campaña 0 Visitas Bernardita Villa \nPor primera vez en su historia, los canales de la televisión chilena transmitieron en vivo el lanzamiento de la Teletón . En la ocasión varios rostros acompañaron a Don Francisco para dar el vamos a la campaña que fue definida como una de las más difíciles. \nLa jornada solidaria se realizará el próximo 2 y 3 de diciembre, por lo que se trabaja a toda maquina para poder tener listo el programa que se prolonga por 27 horas. \nDurante la ocasión se presentó al nuevo niño símbolo, que en esta ocasión será llamado Embajador y que será la cara visible de la cruzada. Se trata de Vicente Jopia de siete años , cuya personalidad extrovertida de inmediato conquistó al público. Captura | Teletón \nAunque no se detallaron los problemas que padecía el niño, su familia agradeció con emoción la ayuda de la Teletón. “La verdad es que ha sido difícil, pero gracias a la Teletón que nos ha ayudado con las terapias se ha rehabilitado a mi hijo y mi familia “, señaló la madre de Vicente. \nPor su parte, el pequeño no pudo contener las lágrimas al hablar de sus padres. “ Es una linda familia la que yo tuve “, dijo antes empezar a llorar enterneciendo a los presentes. Lanzamiento de Teletón | Agencia UNO \nDurante el evento se hicieron presentes Katherine Salosny, Tonka Tomicic, Martín Cárcamo, Rafael Araneda y Karen Doggenweiler , quienes este año representarán a las diferentes regiones del país para incentivarlos a donar. A ellos se les unirá posteriormente Carolina de Moras, Luis Jara y Cristián Sánchez, quienes no estuvieron presentes en el lanzamiento. \nEl himno esta vez estará a cargo de Power Peralta. Mira aquí su presentación. GALERÍA DE IMÁGENES | Haz clic para ampliar ", "external_links": [], "published": "2016-09-30T21:48:00.000+03:00", "crawled": "2016-10-01T05:32:42.931+03:00", "highlightTitle": ""}