{"organizations": [], "uuid": "f9f50a6d9a080098ce3bbdcf1898831a3f009959", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lanacion.com.ar", "main_image": "http://bucket.glanacion.com/anexos/fotos/41/2270141.jpg", "site_section": "http://contenidos.lanacion.com.ar/herramientas/rss/origen=1", "section_title": "Diario de hoy - lanacion.com", "url": "http://www.lanacion.com.ar/1943015-un-paliativo-del-usda-les-posibilito-un-cierre-alcista-a-los-granos-en-chicago", "country": "AR", "domain_rank": 1177, "title": "Un paliativo del USDA les posibilitó un cierre alcista a los granos en Chicago", "performance_score": 0, "site": "lanacion.com.ar", "participants_count": 1, "title_full": "Un paliativo del USDA les posibilitó un cierre alcista a los granos en Chicago", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T11:00:00.000+03:00", "replies_count": 0, "uuid": "f9f50a6d9a080098ce3bbdcf1898831a3f009959"}, "author": "lanacion.com (noreply@lanacionline.com.ar)", "url": "http://www.lanacion.com.ar/1943015-un-paliativo-del-usda-les-posibilito-un-cierre-alcista-a-los-granos-en-chicago", "ord_in_thread": 0, "title": "Un paliativo del USDA les posibilitó un cierre alcista a los granos en Chicago", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Recibí por mail las noticias que impactan Un paliativo del USDA les posibilitó un cierre alcista a los granos en Chicago El organismo relevó existencias de maíz y de soja menores que las previstas por los operadores; estabilidad local SEGUIR LA NACION   En medio del avance de las cosechadoras, que levantan la producción récord estadounidense de maíz y de soja, los operadores tuvieron un mínimo remanso ayer en el informe trimestral de existencias al 1º de septiembre, en el que el Departamento de Agricultura de los Estados Unidos (USDA, por sus siglas en inglés) relevó volúmenes levemente inferiores a los previstos por el mercado, con el consecuente efecto alcista para las cotizaciones. \nAl momento de fijar los ajustes de la rueda, las pizarras de la Bolsa de Chicago mostraron ayer subas de US$ 2,95 para los contratos diciembre y marzo del maíz, cuyos ajustes resultaron de 132,57 y de 136,41 dólares por tonelada. Estas posiciones casi no registran movimientos en el balance semanal, desde los 132,47 y los 136,31 dólares vigentes el viernes anterior. \nEn su trabajo trimestral, el USDA relevó ayer existencias de maíz al 1º de septiembre por 44,10 millones de toneladas, por debajo de los 44,55 millones previstos por el mercado y muy levemente por encima de los 43,97 millones vigentes un año atrás. Foto: Archivo / MARIO GARCIA \nAdemás, el USDA estimó en 62,86 millones de toneladas el volumen de la cosecha total de trigo en los Estados Unidos, un volumen que resultó inferior a los 63,16 millones proyectados por el organismo en su reporte del mes pasado y a los 63,22 millones calculados por los operadores. Este dato, que parece insignificante, fue interpretado por el mercado como una menor competencia en el mercado forrajero, que está sobreofertado. \nEn la apertura del lunes tendrán influencia sobre el rumbo de los precios el clima, que marcará el ritmo del avance de las cosechadoras en el Medio Oeste, y las mayores precisiones que se puedan conocer sobre la posible apertura exportadora de China, que liberaría hasta 2 millones de toneladas de maíz en el mercado global (como se amplía por separado). \nCon pocos cambios se negoció ayer el maíz argentino disponible. En efecto, los exportadores pagaron entre 2350 y 2400 por tonelada para el Gran Rosario y para Bahía Blanca, sin cambios, y $ 2400 para Necochea, $ 20 más que anteayer. Todos estos valores quedaron por encima del FAS teórico fijado por el Ministerio de Agricultura de la Nación, de 2304 pesos. \nEl maíz nuevo se negoció a US$ 143 por tonelada para Rosario y a US$ 138 para Necochea, con mejoras de 3 y de 5 dólares, y a US$ 140 para Bahía Blanca, sin cambios. En el Mercado a Término de Buenos Aires (Matba), las posiciones diciembre y abril sumaron US$ 2 y 1,50, mientras que sus ajustes fueron de 163 y de 146,50 dólares. \nAcerca de la soja, las pizarras de Chicago mostraron alzas de US$ 1,38 y de 1,11 sobre los contratos noviembre y enero, cuyos ajustes fueron de 350,54 y de 352,47 dólares. En su reporte trimestral, el USDA relevó ayer un stock al 1º de septiembre de 5,36 millones de toneladas, por debajo de los 5,47 millones calculados por los privados, pero por encima de los 5,20 millones vigentes un año atrás. \nEl progreso de la cosecha estadounidense durante el fin de semana y el clima en las zonas agrícolas de Brasil, donde ya se comenzó a sembrar la soja 2016/2017 (como se amplía por separado), tendrán relevancia pasado mañana en el incio de los negocios. \nLa soja argentina se negoció ayer entre 3900 y 3950 pesos por tonelada para la zona del Gran Rosario, sin cambios. Tampoco se modificó la oferta por la oleaginosa de la próxima cosecha, que quedó en 250 dólares. \nPor soja para Bahía Blanca y para Necochea, los compradores pagaron 3720 pesos por tonelada. \nEn el Matba, las posiciones noviembre y mayo de la soja subieron US$ 0,30 y 1, en tanto que sus ajustes fueron de 266,30 y de 254,50 dólares. \nAcerca del trigo, los exportadores ofrecieron $ 2150 por tonelada condición cámara para Bahía Blanca, sin cambios, y $ 2100 para el Gran Rosario, con una alza de $ 50. El cereal con ph 78 y con un mínimo de proteína del 10,5% se mantuvo en $ 2300 para las terminales que operan en el ámbito de la Bolsa de Comercio de Rosario. \nLa BCBA indicó que los molinos pagaron ayer entre 2000 y 2600 pesos por tonelada de trigo, según calidad, procedencia y forma de pago. \nEl trigo nuevo se cotizó a 140 y a 142 dólares por tonelada para Rosario y para Bahía Blanca, sin cambios, en tanto que para Necochea lo hizo a US$ 143, con una suba de 3 dólares. En el Matba, la posición enero se mantuvo estable, en 143 dólares. Siembras en Mato Grosso La siembra de soja en Mato Grosso, el principal estado productor brasileño, avanzó en la última semana a un ritmo más acelerado que en igual segmento del año anterior, informó ayer el Instituto Mato Grossense de Economía Agropecuaria. Hasta el jueves, los productores sembraron el 4,5% del área prevista, frente al 1,2% de la semana anterior y el 1,67% de igual momento de 2015. Los trabajos más acelerados se registran en dos importantes regiones del estado, en el medio-norte (avanzó sobre el 6,8% de la superficie) y en el Oeste (9,9%). En esta nota:", "external_links": [], "published": "2016-10-01T11:00:00.000+03:00", "crawled": "2016-10-01T08:38:55.938+03:00", "highlightTitle": ""}