{"organizations": [], "uuid": "35359716bb454f25ddd4ca7fd8e5585f68a186c7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europapress.es", "main_image": "http://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg", "site_section": "http://www.europapress.es/rss/rss.aspx?ch=295", "section_title": "Europa Press - Murcia", "url": "http://www.europapress.es/murcia/noticia-servicios-emergencias-atienden-ocupantes-patera-detenidos-guardia-civil-cartagena-20161003090718.html", "country": "ES", "domain_rank": 9900, "title": "Servicios de emergencias atienden a los 8 ocupantes de una patera detenidos por la Guardia Civil en Cartagena", "performance_score": 0, "site": "europapress.es", "participants_count": 1, "title_full": "Servicios de emergencias atienden a los 8 ocupantes de una patera detenidos por la Guardia Civil en Cartagena", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T17:07:00.000+03:00", "replies_count": 0, "uuid": "35359716bb454f25ddd4ca7fd8e5585f68a186c7"}, "author": "EUROPA PRESS", "url": "http://www.europapress.es/murcia/noticia-servicios-emergencias-atienden-ocupantes-patera-detenidos-guardia-civil-cartagena-20161003090718.html", "ord_in_thread": 0, "title": "Servicios de emergencias atienden a los 8 ocupantes de una patera detenidos por la Guardia Civil en Cartagena", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El Equipo de Respuesta Inmediata en Emergencias de Cruz Roja y personal sanitario de la Gerencia de Urgencias y Emergencias Sanitarias del Servicio Murciano de Salud han atendido esta madrugada a ocho inmigrantes irregulares que habían desembarcado en el litoral de la Región a bordo de una patera y que habían sido detenidos por la Guardia Civil en las proximidades de Escombreras (Cartagena). El Teléfono Único de Emergencias '1-1-2' recibía, a las 00.20 horas, la llamada desde la Comandancia de la Guardia Civil de Cartagena avisando de que los ocho inmigrantes se encontraban detenidos en su cuartel, todos varones, seis de ellos posiblemente menores de edad, por lo que reclamaban asistencia sanitaria y psicosocial. \nAl lugar se movilizaron miembros de Cruz Roja y una ambulancia con personal sanitario del 061, que los atendieron. Ninguno presentaba patología grave ni necesitó traslado a centro sanitario.\nMEDIO CENTENAR DE INMIGRANTES EN ÚLTIMAS HORAS Este nuevo desembarco se une al de las cuatro pateras con más de 40 inmigrantes que llegaron a las costas de la Región este domingo, según informaron a Europa Press fuentes de la Guardia Civil y del Centro de Coordinación de Emergencias.\nLas dos primeras pateras se avistaron este domingo a las 6.41 horas, con 25 inmigrantes a bordo, en aparente buen estado de salud. La Guardia Civil solicitaba la activación del dispositivo de ayuda humanitaria a inmigrantes de Cruz Roja.\nAsí, se movilizó la embarcación de salvamento 'Buena Esperanza' para proceder al desembarco de los inmigrantes en el puerto de Santa Lucía y el Grupo de Respuesta Inmediata ante Emergencias de Ayuda Humanitaria a Inmigrantes pertenecientes a Cruz Roja.\nPosteriormente, sobre las 11.45 horas, Sasemar dio aviso a Cruz Roja de la llegada de dos pateras más con más de 20 inmigrantes a bordo. Un total de 10 efectivos de Cruz Roja pertenecientes al equipo ERIE se movilizaron para atenderlos.\nEl Centro de Control de Salvamento Marítimo en Cartagena solicitó la intervención del equipo ERIE de Ayuda Humanitaria a inmigrantes para atender a los ocupantes de dos pateras, localizadas a 40 millas al este de Cabo de Palos por el avión de vigilancia de Sasemar.\nLa embarcación Mimosa perteneciente a la Sociedad Estatal de Salvamento Marítimo trasladó a los inmigrantes para ser atendidos por el personal de Cruz Roja y, a continuación, pasar a disposición de las Fuerzas y Cuerpos de Seguridad del Estado.", "external_links": [], "published": "2016-10-03T17:07:00.000+03:00", "crawled": "2016-10-03T11:03:39.463+03:00", "highlightTitle": ""}