{"organizations": [], "uuid": "874de08d1f033e87dd3f4f14df3de4634a9bbda8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.biobiochile.cl", "main_image": "http://media.biobiochile.cl/wp-content/uploads/2016/09/conaf-2-730x350.jpg", "site_section": "", "section_title": "", "url": "http://www.biobiochile.cl/noticias/nacional/chile/2016/09/28/2926887.shtml", "country": "US", "domain_rank": 759, "title": "Con entrada gratuita a más de 100 parques nacionales se celebrará Día del Medio Ambiente", "performance_score": 0, "site": "biobiochile.cl", "participants_count": 0, "title_full": "Con entrada gratuita a más de 100 parques nacionales se celebrará Día del Medio Ambiente", "spam_score": 0.057, "site_type": "news", "published": "2016-09-29T00:08:00.000+03:00", "replies_count": 0, "uuid": "874de08d1f033e87dd3f4f14df3de4634a9bbda8"}, "author": "Biobiochile - La Red De Prensa M S Grande De Chile.", "url": "http://www.biobiochile.cl/noticias/nacional/chile/2016/09/28/2926887.shtml", "ord_in_thread": 0, "title": "Con entrada gratuita a más de 100 parques nacionales se celebrará Día del Medio Ambiente", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Con entrada gratuita a más de 100 parques nacionales se celebrará Día del Medio Ambiente 0 Visitas Carolina Reyes \nEste fin de semana se celebra el Día Nacional del Medio Ambiente , instancia en que se abrirán de manera gratuita parques y reservas nacionales, además de monumentos naturales y áreas protegidas privadas. \nLa actividad, organizada por el Ministerio del Medio Ambiente y la Corporación Nacional Forestal (Conaf), con el apoyo de la Red de Parques Cordillera y el Consejo de Monumentos Nacionales, entre otros, es promover la educación ambiental y generar conciencia sobre la importancia de conocer y preservar el patrimonio natural de Chile, tanto su flora como su fauna. \nPara ello, se abrirán gratis a toda la familia más de 100 parques y reservas nacionales –a excepción de las que no están bajo administración de Conaf, como la Reserva Nacional Los Flamencos (II región) o el Parque Nacional Rapa Nui–, así como toda la red de Parques Cordillera en la Región Metropolitana y algunos parques municipales y privados, donde se realizarán diversas actividades de senderismo y educación ambiental. \nEn la versión 2015 más de 15 mil personas visitaron más de 50 parques y áreas protegidas que se abrieron de forma gratuita durante el primer fin de semana de octubre. Este año el lema de la actividad es “No dejes huella”, con el objetivo de fomentar el paso por la naturaleza sin dejar residuos ni impactos. \n“Queremos que esta sea una fiesta familiar, que niños y adultos salgan a conocer y disfrutar la naturaleza, porque así aprenderán también a cuidarla. Queremos recalcar este año que ese paseo, esa salida a la montaña o al bosque, debe ser sin dejar residuos ni huellas de nuestro paso. Eso es parte del respeto que debemos tener por nuestros espacios naturales y ecosistemas, y parte de nuestra educación ambiental”, dijo el ministro del Medio Ambiente, Pablo Badenier. \nAarón Cavieres, director ejecutivo de Conaf, entidad a cargo de la administración de las áreas protegidas del Estado, recordó que “los parques y reservas nacionales son de todos los chilenos y chilenas, por lo que la invitación es a conocerlos, recorrerlos y disfrutarlos, siempre siguiendo las recomendaciones para minimizar el impacto de cada una de las visitas a la flora y fauna que allí conservamos para las futuras generaciones” . \nPara planificar salidas e informarse sobre las actividades organizadas el Ministerio del Medio Ambiente habilitó la página web www.diadelmedioambiente.gob.cl \nEn ésta se pueden encontrar también las actividades programadas en las distintas regiones del país, como un trekking con yoga en la Quebrada de Macul (Región Metropolitana); una caminata por la Quebrada de los Bueyes en Pirque (Región Metropolitana); v isitas guiadas al Santuario de la Naturaleza Laguna Conchalí , en Los Vilos (IV Región); una exposición interactiva de aves en la Galería Sur Vivo de Puerto Varas (X) o una salida de senderismo enfocada en el conocimiento de la flora y la fauna en Curacautín (IX), por citar algunos ejemplos. ", "external_links": [], "published": "2016-09-29T00:08:00.000+03:00", "crawled": "2016-10-01T05:36:27.986+03:00", "highlightTitle": ""}