{"organizations": [], "uuid": "92ba52c37cee84af6823575fa2e3f7ca486e0ada", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "diario.mx", "main_image": "http://diario.mx/imagesnotas/2016/09/LOC128467124e8c008_0.jpg", "site_section": "http://diario.mx//RSS/Portada/", "section_title": "El Diario de Juarez", "url": "http://diario.mx/Local/2016-09-30_4d3d7da2/conmemoran-aniversario-de-guarderia-de-la-utcj/", "country": "MX", "domain_rank": 5659, "title": "Conmemoran aniversario de guardería de la UTCJ", "performance_score": 0, "site": "diario.mx", "participants_count": 1, "title_full": "Conmemoran aniversario de guardería de la UTCJ", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:04:00.000+03:00", "replies_count": 0, "uuid": "92ba52c37cee84af6823575fa2e3f7ca486e0ada"}, "author": "Maricela Morones/\nEl Diario", "url": "http://diario.mx/Local/2016-09-30_4d3d7da2/conmemoran-aniversario-de-guarderia-de-la-utcj/", "ord_in_thread": 0, "title": "Conmemoran aniversario de guardería de la UTCJ", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Conmemoran aniversario de guardería de la UTCJ Maricela Morones/El Diario | Sábado 01 Octubre 2016 | 00:01:00 hrs Cortesía | Hace siete años inició con 13 menores y se busca llegar a los 100 Unos 72 hijos de alumnos de la Universidad Tecnológica de Ciudad Juárez (UTCJ) celebraron el séptimo aniversario del Centro de Bienestar Infantil de la institución. Afirmaron que este lugar es de gran apoyo para los infantes, mientras sus padres hacen las jornadas educativas. Además se programan diversas acciones para la estimulación temprana y el mejor desarrollo de los menores. En el evento estuvo presente Ernesto Luján Escobedo, rector de la UTCJ, quien dijo estar satisfecho con la labor que desarrollan las maestras de la estancia. Anunció que para las primeras semanas de octubre quedará concluida una extensión que se realizó en el área principal del lugar. También se partió el tradicional pastel de la celebración y se compartió con los infantes. Esta información fue emitida por la UTCJ, ubicada en la colonia Lote Bravo, al suroriente de la ciudad. Luján Escobedo, recordó que antes de esta guardería, los niños estaban en los pasillos de los edificios expuestos a algún accidente. Indicó que este apoyo para los universitarios, genera certidumbre, ya que pueden estudiar de manera más tranquila. Además a los niños se les apoya con la realización de sus tareas o actividades para que la carga para sus padres sea menor. Elvira Arcelús Pérez, encargada de es Centro de Bienestar, mencionó que iniciaron con 13 pequeños. Aseguró en el comunicado que buscan llegar hasta los 100 menores, ya que por el momento no habían podido extenderse por las pequeñas instalaciones pero agradeció la ampliación que se inaugurará en los próximos días. Declarará Congreso a JuanGa 'chihuahuense distinguido' comentarios Los comentarios que en la secci&ocute;n de arriba se vierten son responsabilidad de los participantes. Ayúdenos a mantener un intercambio de ideas sano denunciando, mediante un en el ícono de la bandera, cada participaci&ocute;n que considere inapropiada. Si el comentario no cumple con LAS REGLAS , será eliminado. Consulte aquí el reglamento . Bienvenido a nuestro servicio de comentarios. Lo invitamos a analizar, comentar y cuestionar los artículos y reportajes que publica El Diario. Para mantener un intercambio de ideas sano para todos nuestros usuarios, es necesario que siga las reglas que a continuaci&ocute;n detallamos. Al participar en el servicio de comentarios usted acepta la aplicaci&ocute;n de estas normas. Usted acepta que es totalmente responsable por el contenido que publica. No publicará intencionalmente contenido que viole el derecho de autor, marcas registradas, patentes o cualquier otra propiedad intelectual de una tercera persona. No difundirá contenido difamatorio, obsceno o agresivo que viole el derecho de una tercera persona a la privacidad de acuerdo a las leyes municipales, estatales, federales o incluso internacionales o que sea considerado inapropiado. Indemnizará a Publicaciones Paso del Norte(*), sus empleados y empresas afiliadas de todas y cada una de las demandas y/o dátos (incluyendo, pero no limitándose a honorarios de abogados) que sean presentadas por terceras personas en relaci&ocute;n con el contenido que usted public&ocute;. No redactará contenido que discrimine a otras personas por su género, raza, origen étnico, nacionalidad, religi&ocute;n, preferencias sexuales, discapacidades o cualquier otra categoría. Usted entiende y acepta que El Diario no es responsable por el contenido publicado por terceras personas. Es de su entendimiento que en los foros de discusi&ocute;n, El Diario supervisa el contenido publicado y se reserva el derecho de eliminar, editar o alterar el contenido que parezca inapropiado por cualquier motivo sin pedir el consentimiento del autor. Nos reservamos el derecho de acuerdo a nuestro propio criterio de retirarle a un usuario el derecho a publicar contenido en nuestro sitio. Entiende y acepta que los foros de discusi&ocute;n deben ser usados sin prop&ocute;sitos comerciales. No solicitará recursos o apoyos econ&ocute;micos. No promoverá empresas comerciales o realizará actividades comerciales de ningún tipo en nuestros foros de discusi&ocute;n. Usted entiende y acepta que el uso de cualquier informaci&ocute;n obtenida a través de los foros de discusi&ocute;n es bajo su propio riesgo. El Diario de ninguna manera respalda el contenido que los usuarios difunden, y no puede ni se hará responsable de su veracidad. Con cada contenido que usted publica, otorga a El Diario sin pago de regalías la licencia irrevocable, perpetua, exclusiva y totalmente sublicenciable para usar, reproducir, modificar, adaptar, publicar, traducir, crear trabajos derivados de, distribuir, realizar y mostrar dicho contenido en su totalidad o partes a nivel mundial y para incorporarlos en sus trabajos de cualquier modo conocido actualmente o desarrollado con posterioridad.", "external_links": [], "published": "2016-10-01T05:04:00.000+03:00", "crawled": "2016-10-01T07:12:48.263+03:00", "highlightTitle": ""}