{"organizations": [], "uuid": "b00a2ab1f2f008ad293437c1b11b0ef140093c58", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 11, "shares": 11, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "baloncesto.as.com", "main_image": "http://as00.epimg.net/baloncesto/imagenes/2016/10/02/nba/1475398386_965881_1475398494_doscolumnas_normal.jpg", "site_section": "", "section_title": "", "url": "http://baloncesto.as.com/baloncesto/2016/10/02/nba/1475398386_965881.html", "country": "ES", "domain_rank": 888, "title": "\"Somos una sola raza\": los Raptors, contra la violencia - AS.com", "performance_score": 0, "site": "as.com", "participants_count": 0, "title_full": "\"Somos una sola raza\": los Raptors, contra la violencia - AS.com", "spam_score": 0.561, "site_type": "news", "published": "2016-10-02T08:00:00.000+03:00", "replies_count": 0, "uuid": "b00a2ab1f2f008ad293437c1b11b0ef140093c58"}, "author": "J.I.Pinilla Seguir", "url": "http://baloncesto.as.com/baloncesto/2016/10/02/nba/1475398386_965881.html", "ord_in_thread": 0, "title": "\"Somos una sola raza\": los Raptors, contra la violencia - AS.com", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "NBA \"Somos una sola raza\": los Raptors, contra la violencia El equipo de Toronto realizó una cadena humana durante el himno de Estados Unidos como protesta por la extrema tensión social que agita al país. Actualizado a las: 2 octubre 2016 11:00h CEST \nSe esperaba con incertidumbre la actuación de los jugadores de la NBA durante el himno nacional. Después de que q uarterback de San Francisco 49ers Colin Kaepernick posase la rodilla en tierra durante The Star-Spangled Banner como protesta a la creciente violencia racial en el país, se especulaba cómo sería la reacción de los miembros de la Liga y la acción no se hizo esperar más allá del primer partido de la pretemporada. Los Toronto Raptors, en su debut en este curso, tomaron la iniciativa y agarrados todos los jugadores por el brazo, escucharon la letra nacional . \" Queríamos mostrar solidaridad. Somos un equipo, estamos todos juntos, somos una sola raza, somos seres humanos \", declaró Kyle Lowry. \n\" Creo que es importante hablar. Hay muchos cambios que deben hacerse. No es sólo la matanza de los negros -que es, obviamente, una locura para mí-, sino que deben hacerse muchos cambios en este país\" , comentó Draymond Green durante el Media Day de los Warriors. El equipo de La Bahía de San Francisco, a diferencia de los canadienses, no realizó ninguna acción especial a excepción de David West . El ala-pívot se situó dos pasos atrás de la línea que formaban sus compañeros durante el himno, para mostrar su repulsa por asesinatos como el de Terence Crutcher­, de 40 años y raza negra, que fue abatido por la policía en Tulsa (Oklahoma). O el de Leith Lamont Scott­, 43 años y afroamericanas, que murió a manos de un agente policial en Charlotte (Carolina del Norte). ", "external_links": [], "published": "2016-10-02T08:00:00.000+03:00", "crawled": "2016-10-02T15:14:07.560+03:00", "highlightTitle": ""}