{"organizations": [], "uuid": "baa5275dd22f3516bf7fdebdbb1ff6b0dcaa3c4f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eleconomista.es", "main_image": "http://s03.s3c.es/imag3/logos/economista/bg-ee-facebook.jpg", "site_section": "http://www.eleconomista.es/rss/rss-espania.php", "section_title": "elEconomista  Seleccion", "url": "http://www.eleconomista.es/espana/noticias/7862773/10/16/Mas-transparencia-en-las-plazas-y-premios-salariales-al-mejor-rendimiento-docente-esbozo-de-la-Ley-de-Universidades.html", "country": "ES", "domain_rank": 3233, "title": "Mas transparencia en las plazas y premios salariales al mejor rendimiento docente, esbozo de la Ley de Universidades", "performance_score": 0, "site": "eleconomista.es", "participants_count": 0, "title_full": "Mas transparencia en las plazas y premios salariales al mejor rendimiento docente, esbozo de la Ley de Universidades", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T17:04:00.000+03:00", "replies_count": 0, "uuid": "baa5275dd22f3516bf7fdebdbb1ff6b0dcaa3c4f"}, "author": "", "url": "http://www.eleconomista.es/espana/noticias/7862773/10/16/Mas-transparencia-en-las-plazas-y-premios-salariales-al-mejor-rendimiento-docente-esbozo-de-la-Ley-de-Universidades.html", "ord_in_thread": 0, "title": "Mas transparencia en las plazas y premios salariales al mejor rendimiento docente, esbozo de la Ley de Universidades", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Mas transparencia en las plazas y premios salariales al mejor rendimiento docente, esbozo de la Ley de Universidades 1/10/2016 - 11:04 Puerto de Sevilla planea reforzar sus conexiones con Canarias y aumentar el tráfico de mercancías (27/09) \nLa Comunidad de Madrid ha presentado a rectores, sindicatos y grupos parlamentarios un borrador con las principales propuestas para \"lograr la excelencia\" de las universidades públicas madrileñas, entre las que se encuentran el reconocimiento universitario de las Artes y la creación de grupos de investigación de alto rendimiento. \nMADRID, 29 (EUROPA PRESS) \nEl documento del Ejecutivo autonómico, al que ha tenido acceso Europa Press, tiene como principales objetivos que las universidades sean capaces de ofrecer y mantener una docencia y una investigación competitiva, de alta calidad y rendimiento. \nSe trata de una hoja ruta, que tras el análisis de la trayectoria de la Enseñanza Superior y los retos que afronta, esboza algunas ideas que debería contemplar una futura Ley para el Espacio Madrileño de Educación Superior (LEMES). \nLa Consejería de Educación, que encabeza Rafael Van Grieken, trata en primer lugar la situación y retos de la comunidad académica. Se busca la mayor transparencia posible en cuanto a la convocatoria de plazas para profesorado y pretende premiar, con complementos retributivos, los mejores resultados en materia docente e investigadora. \nAdemás, propone la creación de la figura de un docente --el profesor agregado-- que complete las actuales y que permita garantizar la progresión en la carrera académica. Ésta contará con una categoría superior académica en cuanto a remuneración. \nEl documento pone especial énfasis en reforzar la investigación y por ello quiere premiar la innovación en la docencia y la docencia innovadora así como propone ordenarse que ésta se ordene en torno a grupos de investigación de alto rendimiento. \nCOORDINACIÓN EN TITULACIONES \nAdemás, el Ejecutivo de Cifuentes apuesta por una mayor coordinación y cooperación de titulaciones con la adecuación de la oferta a la demanda o la realización de un mapa conjunto de titulaciones ofertadas en la región. \nEn este sentido, abogan por una oferta conjunta de titulaciones entre las universidades, fundamentalmente en másteres y doctorados, aprovechando la puesta en común de las ventajas competitivas de cada una de ellas, la especialización de profesionales y las instalaciones. \nOtro de las propuestas es facilitar a los estudiantes que puedan matricularse en asignaturas de su interés impartidas en universidades distintas de aquellas en las que cursan la titulación. \nFINANCIACIÓN BÁSICA Y CONSEJOS SOCIALES \nEntre las fórmulas de financiación de las instituciones, se pretenden dos. Por un lado, busca reconocer una financiación básica con la que se cubra aproximadamente el coste anual de su funcionamiento así como la creación de un contrato programa en la que se vincule una parte de la financiación a la adopción de buenas prácticas académicas y al logro de objetivos. \nEl Gobierno regional reconoce en el borrador que la experiencia reciente durante la crisis económica enseña que es necesario vincular la evolución de la financiación a la marcha general de la economía, de manera de que los compromisos asumidos deben ser en todo momento realistas. \nEn el documento también se recoge la creación de los Consejos Sociales de las Universidades Públicas de la Comunidad de Madrid que incluye la participación de los distintos grupos sociales y que debería abrirse a antiguos alumnos de cada universidades, que sean personalidades de la vida cultural, política económica y social. \nA estos les correspondería la supervisión de las actividades de carácter económico de la universidad y del rendimiento de sus servicios así como la promoción de su financiación por la sociedad. \nIMPULSAR LAS ARTES \nLa Consejería de Educación estima conveniente que la futura regulación madrileña concrete aspectos sobre la creación de nuevas universidades, éstas deben contar con mínimo ocho titulaciones, un plan de inversiones y de contratación de profesorado. \nDesde el Ejecutivo autonómico han hecho hincapié en que en la Comunidad la Educación Superior en materia artística se desarrolla en seis centros públicos que carecen de reconocimiento universitario. Es por ello, que quieren que las enseñanzas artísticas sean plenamente equiparables a las de las instituciones universitarias por lo que aconsejan desarrollar fórmulas para ello. \nES UN BORRADOR \nDesde la Consejería de Educación han puesto especial énfasis en que se trata de un punto de partida y que están abiertos al diálogo con todos. \"No es un borrador de ley, son ideas para el debate\", indicó el consejero a los medios de comunicación tras un acto este jueves. \nEl borrador ya ha recibido las primeras criticas, a cargo del Área de Universidad del Consejo Ciudadano de Podemos que ha considerado, en un documento público, que las propuestas \"no resuelven los más graves problemas\" que tienen las universidades. Creen que se plantea un modelo de universidad \"de dos velocidades con una visión económica cortoplacista basada en mejorar posiciones en los ranking, olvidando los objetivos sociales, científicos y culturales\". PUBLICIDAD", "external_links": [], "published": "2016-10-01T17:04:00.000+03:00", "crawled": "2016-10-01T12:36:54.973+03:00", "highlightTitle": ""}