{"organizations": [], "uuid": "7b66449537824cf35c96daeeda8c3203fc563d00", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "diario.mx", "main_image": "http://diario.mx/imagesnotas/2016/09/LOC12846930ace93ef_0.jpg", "site_section": "http://diario.mx//RSS/Portada/", "section_title": "El Diario de Juarez", "url": "http://diario.mx/Local/2016-09-30_d7fa61c4/pasa-11-horas-diarias-en-busca-del-sustento-a-sus-60-anos/", "country": "MX", "domain_rank": 5659, "title": "Pasa 11 horas diarias en busca del sustento… a sus 60 años", "performance_score": 0, "site": "diario.mx", "participants_count": 1, "title_full": "Pasa 11 horas diarias en busca del sustento… a sus 60 años", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:43:00.000+03:00", "replies_count": 0, "uuid": "7b66449537824cf35c96daeeda8c3203fc563d00"}, "author": "Cinthya Ávila/\nEl Diario", "url": "http://diario.mx/Local/2016-09-30_d7fa61c4/pasa-11-horas-diarias-en-busca-del-sustento-a-sus-60-anos/", "ord_in_thread": 0, "title": "Pasa 11 horas diarias en busca del sustento… a sus 60 años", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Pasa 11 horas diarias en busca del sustento… a sus 60 años Cinthya Ávila/El Diario | Sábado 01 Octubre 2016 | 00:01:00 hrs Jorge Jiménez/El Diario | A sus 60 años, Javier Alonso Ruiz pasa 11 horas diarias o más trabajando como parquero en el estacionamiento en una tienda de conveniencia. Ayer, en sus primeras dos horas ya se había ganado la primeras monedas: 5 pesos. El trabajador dice que por día a lo mucho se lleva 150 pesos, que obtiene de las propinas de los clientes que llegan al establecimiento.“La verdad para mí es muy difícil seguir trabajando”, comenta mientras espera que los consumidores salgan de la tienda para ofrecerles su servicio. El hombre afirma que durante la mayor parte de su vida laboró como agente de ventas, pero tras ser despedido, en los últimos 13 años se ha desempeñado como parquero. Narra que actualmente vive con su esposa Graciela, de 54 años, y uno de sus siete hijos. Ataviado con un sombrero para protegerse de los rayos del sol, insiste en que las condiciones para lograr un buen sustento a su edad no son fáciles. En vísperas de la celebración del Día Internacional de las Personas de Edad, que se conmemora hoy 1 de octubre, datos de la Encuesta Intercensal 2015 del Instituto Nacional de Estadística y Geografía (Inegi) arrojan que en Ciudad Juárez 22 mil 046 personas de entre 60 y 74 años son económicamente activas. Por grupos de edad, la información establece que 13 mil 311 habitantes que actualmente tienen una actividad económica tienen entre 60 y 64 años. Además 6 mil 446 de 65 a 69 años, mientras que 2 mil 289 personas que trabajan rondan entre los 70 y 74 años de edad. Además la Radiografía Socioeconómica de Juárez 2016 indica que por cada 100 habitantes en edad productiva hay 52 en edad dependiente, al ser menores de 14 años o mayores de 65 años. La pirámide poblacional del municipio muestra que en el pico se localizan quienes tienen de 65 a 90 años. El Inegi contabiliza que en todo el país hay 12.4 millones de personas con más de 60 años, que representan el 10.4 por ciento de la población total. El Día Internacional de las Personas de Edad se festeja con el fin de reconocer la contribución de los adultos mayores al desarrollo económico y social, así como resaltar oportunidades y retos relacionados con este grupo. De acuerdo con un análisis del Consejo Nacional de Población (Conapo), el estado de Chihuahua está en plena transición demográfica. Las proyecciones indican que el proceso de envejecimiento cobrará mayor aceleración en la región norte del país. (Cinthya Ávila / El Diario) Busca Policía de El Paso a agresor sexual comentarios Los comentarios que en la secci&ocute;n de arriba se vierten son responsabilidad de los participantes. Ayúdenos a mantener un intercambio de ideas sano denunciando, mediante un en el ícono de la bandera, cada participaci&ocute;n que considere inapropiada. Si el comentario no cumple con LAS REGLAS , será eliminado. Consulte aquí el reglamento . Bienvenido a nuestro servicio de comentarios. Lo invitamos a analizar, comentar y cuestionar los artículos y reportajes que publica El Diario. Para mantener un intercambio de ideas sano para todos nuestros usuarios, es necesario que siga las reglas que a continuaci&ocute;n detallamos. Al participar en el servicio de comentarios usted acepta la aplicaci&ocute;n de estas normas. Usted acepta que es totalmente responsable por el contenido que publica. No publicará intencionalmente contenido que viole el derecho de autor, marcas registradas, patentes o cualquier otra propiedad intelectual de una tercera persona. No difundirá contenido difamatorio, obsceno o agresivo que viole el derecho de una tercera persona a la privacidad de acuerdo a las leyes municipales, estatales, federales o incluso internacionales o que sea considerado inapropiado. Indemnizará a Publicaciones Paso del Norte(*), sus empleados y empresas afiliadas de todas y cada una de las demandas y/o dátos (incluyendo, pero no limitándose a honorarios de abogados) que sean presentadas por terceras personas en relaci&ocute;n con el contenido que usted public&ocute;. No redactará contenido que discrimine a otras personas por su género, raza, origen étnico, nacionalidad, religi&ocute;n, preferencias sexuales, discapacidades o cualquier otra categoría. Usted entiende y acepta que El Diario no es responsable por el contenido publicado por terceras personas. Es de su entendimiento que en los foros de discusi&ocute;n, El Diario supervisa el contenido publicado y se reserva el derecho de eliminar, editar o alterar el contenido que parezca inapropiado por cualquier motivo sin pedir el consentimiento del autor. Nos reservamos el derecho de acuerdo a nuestro propio criterio de retirarle a un usuario el derecho a publicar contenido en nuestro sitio. Entiende y acepta que los foros de discusi&ocute;n deben ser usados sin prop&ocute;sitos comerciales. No solicitará recursos o apoyos econ&ocute;micos. No promoverá empresas comerciales o realizará actividades comerciales de ningún tipo en nuestros foros de discusi&ocute;n. Usted entiende y acepta que el uso de cualquier informaci&ocute;n obtenida a través de los foros de discusi&ocute;n es bajo su propio riesgo. El Diario de ninguna manera respalda el contenido que los usuarios difunden, y no puede ni se hará responsable de su veracidad. Con cada contenido que usted publica, otorga a El Diario sin pago de regalías la licencia irrevocable, perpetua, exclusiva y totalmente sublicenciable para usar, reproducir, modificar, adaptar, publicar, traducir, crear trabajos derivados de, distribuir, realizar y mostrar dicho contenido en su totalidad o partes a nivel mundial y para incorporarlos en sus trabajos de cualquier modo conocido actualmente o desarrollado con posterioridad.", "external_links": [], "published": "2016-10-01T05:43:00.000+03:00", "crawled": "2016-10-01T07:12:43.370+03:00", "highlightTitle": ""}