{"organizations": [], "uuid": "0c05401b02d0804f4fe661ab309ddde3c2f5f6e8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europapress.es", "main_image": "http://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg", "site_section": "http://www.europapress.es/rss/rss.aspx?ch=00353", "section_title": "Europa Press - Granada", "url": "http://www.europapress.es/andalucia/noticia-policia-local-granada-suma-180-actuaciones-absentismo-escolar-curso-pasado-20161002100832.html", "country": "ES", "domain_rank": 9900, "title": "Policía Local de Granada suma 180 actuaciones por absentismo escolar en el curso pasado", "performance_score": 0, "site": "europapress.es", "participants_count": 1, "title_full": "Policía Local de Granada suma 180 actuaciones por absentismo escolar en el curso pasado", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:08:00.000+03:00", "replies_count": 0, "uuid": "0c05401b02d0804f4fe661ab309ddde3c2f5f6e8"}, "author": "EUROPA PRESS", "url": "http://www.europapress.es/andalucia/noticia-policia-local-granada-suma-180-actuaciones-absentismo-escolar-curso-pasado-20161002100832.html", "ord_in_thread": 0, "title": "Policía Local de Granada suma 180 actuaciones por absentismo escolar en el curso pasado", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "La Policía Local de Granada realizó durante el curso pasado, entre septiembre de 2015 y junio de 2016, un total de 180 actuaciones con menores absentistas que derivaron en la apertura de 50 expedientes. Los servicios sociales del Ayuntamiento de Granada atendieron 133 casos por absentismo reiterado en menores de 16 años que faltan a clase de forma sistemática los cuales fueron derivados bien por el profesorado de los centros de Primaria y Secundaria, bien por la Policía Local.\nPor barrios son la zona norte de la capital granadina y el Zaidín los que más actuaciones registraron si bien hay intervenciones en todos los distritos incluyendo Albaicín, Beiro, Centro, Chana, Genil, y Ronda.\nSi en la zona norte se contabilizaron, según los datos facilitados por el Ayuntamiento de Granada, un total de 111 actuaciones y 29 expedientes de la Policía Local, en el Zaidín fueron 27 actuaciones y 7 expedientes. \nSon también los barrios en los que más han trabajado los Servicios Sociales municipales que invirtió 40.560 euros de \"dinero específico en absentismo\" cofinanciados por Junta de Andalucía y Ayuntamiento de Granada, de los que 24.608 euros van a la zona norte, con proyectos para 60 casos abordados, 52 en Educación Secundaria, de los que 31 fueron niñas, y 8 en Primaria --con seis niños y dos niñas; y 15.952 euros para el Zaidín, con 24 casos, 19 en Primaria y cinco en Secundaria. Se abordaron 17 casos de absentismo en Chana, doce en Genil, nueve en Beiro, ocho en Centro, dos en Albaicín, y uno en Ronda.\nUsualmente, los niños que no acuden a clase son conocidos por los propios centros escolares, que son lo que realizan las acciones necesarias para conseguir su asistencia. Si tales acciones no dan resultado se comunica a los Servicios Sociales. En cualquier caso la Policía Local da parte de los menores que en horario lectivo están en la calle.\nLa concejal de Derechos Sociales, Educación y Accesibilidad, Jemima Sánchez, ha incidido, en declaraciones a Europa Press, en que el equipo técnico de absentismo trabaja a \"nivel interdisciplinar\" en cada zona y \"caso a caso\" con un seguimiento que a veces es diario. \nLos centros educativos públicos y privados y de salud están también coordinados para abordar este problema que se trabaja desde la prevención pues \"si no se cogen a tiempo\" estos casos, su solución se complica y se puede llegar al punto de tener que interponer denuncia ante el juez, ha explicado Sánchez.\nEsto es más importante \"en aquellos barrios en los que, por las situaciones que se viven, el absentismo está más generalizado\", ha añadido la edil que ha explicado que los Servicios Sociales intervienen desde una perspectiva social-familiar pudiendo incluso \"acudir a las casas por las mañanas para que los padres se levanten y acudan al centro educativo\". \n\"Normalmente cuando hay un niño en el seno familiar que es absentista, sus hermanos también lo son\", ha resaltado especificando que \"cuando nos encontramos casos de niños --de más de 6 años-- que ni siquiera están escolarizados, tiene que intervenir también la Policía Local\".\nLos datos evolucionan \"favorablemente\" en el distrito con las cifras más altas, la zona norte, habida cuenta de los casos atendidos por los Servicios Sociales en el curso 2014/2015, un total de 112, frente a los 60 del curso pasado.\nSegún Jemima Sánchez, es así por \"este equipo técnico de absentismo multidisciplinar que se sienta cada mes para coordinarse caso a caso\" viendo \"qué pueden hacer de forma personalizada y quién tiene que intervenir\"; esta \"mejora en la coordinación\" también se valoró en la última reunión de la subcomisión municipal de absentismo.\nEntre las razones últimas de la falta sistemática a la escuela, la concejal de Derechos Sociales ha subrayado que \"la exclusión no viene solamente del seno de la familia sino que es un problema más grave de tipo social, desempleo o desestructuración\" que tiene que ver también a veces con el \"nivel educativo\", entre otros factores.\nLos profesionales de los centros de Servicios Sociales y educativos de las zonas con más riesgo de exclusión social están, en este sentido, \"muy sensibilizados porque conocen la repercusión de que un niño empiece a faltar al colegio desde pequeño\" pues \"luego viene el fracaso escolar o el abandono temprano\" de la escuela.", "external_links": [], "published": "2016-10-02T18:08:00.000+03:00", "crawled": "2016-10-02T11:12:52.873+03:00", "highlightTitle": ""}