{"organizations": [], "uuid": "03385d6d677ae8361ed3032890616df421391fb5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "mexico.as.com", "main_image": "http://as00.epimg.net/mexico/imagenes/2016/10/02/futbol/1475412319_512414_1475412766_doscolumnas_normal.jpg", "site_section": "", "section_title": "", "url": "http://mexico.as.com/mexico/2016/10/02/futbol/1475412319_512414.html", "country": "ES", "domain_rank": 888, "title": "Pumas vs Jaguares en vivo online: Jornada 12 de Liga MX 2016/17 - AS México", "performance_score": 0, "site": "as.com", "participants_count": 0, "title_full": "Pumas vs Jaguares en vivo online: Jornada 12 de Liga MX 2016/17 - AS México", "spam_score": 0.236, "site_type": "news", "published": "2016-10-02T08:00:00.000+03:00", "replies_count": 0, "uuid": "03385d6d677ae8361ed3032890616df421391fb5"}, "author": "", "url": "http://mexico.as.com/mexico/2016/10/02/futbol/1475412319_512414.html", "ord_in_thread": 0, "title": "Pumas vs Jaguares en vivo online: Jornada 12 de Liga MX 2016/17 - AS México", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "\n53' | Javier Cortés queda tendido en el campo tras una caída. \n51' | Disparo de Barrera que va encima del marco. Pumas busca el segundo. \n49' | Jaguares intenta reaccionar pero no llega con peligro a la meta de Alejandro Palacios. Pumas 1-0 Jaguares, Jornada 12 \nMatías Britos abrió el marcador a pase de Gallardo. \n46' | ¡G L DE PUMAS! \n46' | ¡Arrancó la segunda parte! Descanso | Pumas 0-0 Jaguares \nD | Una de las opciones de los universitarios para el complemento es el ingreso de Bejón. \nD | Pumas ha dominado el encuentro pero no encuentra el gol, Jaguares bien atrás. Pumas 0-0 Jaguares | Primer tiempo \n45' | ¡Paradón de Liborio! Alcoba remató y el arquero de Jaguares evitó el primero de Pumas. \n45' | Se agregará un minuto al primer tiempo. \n42' | Falta de Egidio Arévalo sobre Gallardo. \n39' | Falta en ofensiva de Matías Britos . Amonestación para el uruguayo. \n38' | Cambio de Jaguares por lesión: Sale Brayan Angulo y entra William Paredes. \n35' | Tiro de largar distancia de Cortés se va muy por encima de la portería. \n32' | Cabezazo de Fidel Martínez que se va arriba del marco chiapaneco. \n31' | ¡Cerca Pumas! Barrera disparó de larga distancia y éste pasó cerca del ángulo. \n30' | Se fue media hora de partido. Pumas 0-0 Jaguares . \n28' | Infracción de Darío Verón . Tiro libre peligroso para Jaguares. \n26' | Falta de Marcelo Alatorre . El jugador de Pumas se lleva amonestación. \n23' | Hasta el momento Pumas ha lanzado ocho centros y Jaguares ninguno . \n21' | Pumas intenta con paredes abrir la defensa de Jaguares pero está luce bien parada. \n17' | Fuentes mandó diagonal a Britos , quien remató y casi hace el primero de Pumas. \n15' | Centro de Barrera que cabeceó Britos pero no fue con dirección a portería. \n13' | Disparo de Javier Cortés que sale muy desviado del arco chiapaneco. \n12' | Pumas es dueño del balón pero aún no llega con peligro. \n10' | Se fueron los primeros diez minutos del partido. Seguimos sin goles . \n6' | Remate de Escoboza tras un error de la defensa auriazul y Palacios detuvo en el fondo. \n4' | Centro de Cortés que remata Barrera pero el balón sale desviado. \n3' | Jaguares comienza el partido tratando de hacerse con la posesión del balón. \n1' | ¡Inicia el partido! Pumas recibe a Jaguares en Ciudad Universitaria. Inicia el Pumas vs Jaguares, Jornada 12 Liga MX Alineaciones del Pumas vs Jaguares \nEstas son las alineaciones oficiales de Pumas y Jaguares para el partido de este día: \nPumas: Palacios; Fuentes, Verón, Alcoba, Alatorre, Cortés, González, Gallardo, Barrera, Britos y Martínez. \nEntrenador: Juan Francisco Palencia \nJaguares: Sánchez; Angulo, Venegas, Pereira, Araujo, Patiño, Arévalo, Escoboza, Villalpando, Orozco y Mendoza. \nEntrenador: Sergio Bueno Horas previas Pumas vs Jaguares \nComo anticipábamos, Gerardo Alcoba vuelve a ser titular con Pumas y debutará en casa. \nEn la categoría Sub 20, Pumas y Jaguares empataron sin goles en las instalaciones de Cantera. \nEl duelo de este domingo podría significar el regreso de Gerardo Alcoba a CU. Cabe destacar que hasta ahora no ha debutado ante su afición . \nLos chiapanecos sólo han ganado tres veces en Ciudad Universitaria , aunque lo hicieron 3-2 en el duelo más reciente en el Pedregal durante el Torneo Apertura 2015. \nUna de las novedades en la Sub 20 es Santiago Palacios , quien juega su primer partido con Pumas desde que llegó a México. \nEl duelo en la categoría Sub 20 de estas escuadras ya está en marcha . En la Sub 17 se medirán a las 11:30 horas de la Ciudad de México. Previa del Pumas vs Jaguares, Liga MX \nPumas y Jaguares disputan su partido de la Jornada 12 de la Liga MX, compromiso donde los universitarios tienen la obligación de llevarse los tres puntos en casa, pues se enfrentan al colero del campeonato. Pumas \nEl conjunto universitario tiene dos caras totalmente opuestas , una como local y otra como visitante. Fuera de su territorio, los de Palencia no han podido ganar. En casa, los auriazules siembran terror con sus cinco victorias en la misma cantidad de partidos. \nUniversidad llega a este duelo tras caer 2-1 la semana pasada ante América en el Clásico Capitalino , por lo que querrán darle a su afición una alegría previo al descaso por la fecha FIFA. Jugando ante Jaguares de Chiapas en CU, Pumas cayó en su último compromiso por marcador de 3-2 en el Apertura 2015. \nAs a seguir: Marías Britos. Es el goleador del equipo con cuatro tantos en lo que va del campeonato. Además, es uno de los atacantes que más enchufados están. Jaguares \nEl torneo de Jaguares es para olvidar. Cesaron a José Saturnino Cardozo de la dirección técnica y ahora Sergio Bueno intentará sacarlos del fondo de la tabla. Como visitante, el cuadro chiapaneco ha perdido cuatro partidos y sólo empató uno. \nLos últimos antecedentes de Jaguares ante Pumas le dan esperanza a los de Sergio Bueno , pues ganaron el duelo más reciente en la capital. El conjunto de la selva necesita los tres puntos, de lo contrario sus rivales en el fondo de la general se comenzarán a escapar, además se comenzarían a meter en problemas de descenso. \nAs a seguir: Egidio Arévalo Ríos. Es uno de los dos jugadores de Jaguares que ha disputado todos los minutos del torneo, el otro es Bruno Pereira, si el uruguayo sale en un buen día, su equipo tiene posibilidades de sacar un buen resultado. \nEn el papel, Pumas luce como amplio favorito para llevarse los tres puntos , ¿podrá Jaguares dar la sorpresa en el Estadio Olímpico? \n¿Quién gana el duelo de la Jornada 12 de la Liga MX: Pumas o Jaguares? Narración en vivo del Pumas - Jaguares, Jornada 12 ", "external_links": [], "published": "2016-10-02T08:00:00.000+03:00", "crawled": "2016-10-02T21:12:47.960+03:00", "highlightTitle": ""}