{"organizations": [], "uuid": "cdccdd8ea7899d00b7ab23025c7d01a8fd66769a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.debate.com.mx", "main_image": "http://www.debate.com.mx/export/sites/debate/img/users/8f339ada-5d62-11e5-90a6-bc764e207168.jpg", "site_section": "http://www.debate.com.mx/rss.html", "section_title": "EL DEBATE - RSS", "url": "http://www.debate.com.mx/opinion/El-Ingenio-20160930-0173.html", "country": "MX", "domain_rank": 2269, "title": "El Ingenio", "performance_score": 0, "site": "debate.com.mx", "participants_count": 0, "title_full": "El Ingenio", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:26:00.000+03:00", "replies_count": 0, "uuid": "cdccdd8ea7899d00b7ab23025c7d01a8fd66769a"}, "author": "", "url": "http://www.debate.com.mx/opinion/El-Ingenio-20160930-0173.html", "ord_in_thread": 0, "title": "El Ingenio", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": " 26 HS El Ingenio 0 0 \nAusente. Algunos no supieron el motivo porque no lo dieron y otros ni siquiera se atrevieron a mencionarlo: el secretario de Educación Pública y Cultura de Sinaloa, Gómer Monárrez, no estuvo en el Foro de Consulta Ciudadana del Modelo Educativo en Los Mochis. Más tarde se supo que el funcionario estatal prefirió estar en el informe legislativo de su hijo Gómer Monárrez que en venir al citado foro. Así, quienes lo esperaban se quedaron con las ganas de hacerle los múltiples reclamos de los problemas que se atraviesa en las escuelas del norte de Sinaloa. Algunos que estuvieron, pero que ni se molestaron en participar, dicen que el foro es como “hablar en el desierto” porque al final de cuentas el modelo educativo se diseña de acuerdo a los intereses de quienes gobiernan este país. Postergación. A quien se le va a acabar los meses del año sin atinarle sobre “el bueno” para que culmine la remodelación de la Biblioteca Pública José María Morelos es a Claudia Bañuelos, directora del Instituto Municipal de Arte y Cultura. Al final de la discusión sobre la cuantiosa inversión, que no pocos la impugnaron porque hay otras necesidades más urgentes en el sector, Bañuelos primero dijo que la biblioteca quedaría lista para el inicio del ciclo escolar. Llegó esta fecha y nada. La funcionaria municipal alegó que sería para octubre y cuando este mes está a la vuelta de la esquina dice que siempre no. Ahora maneja como fecha diciembre. Al paso que va no es remoto que salga que la obra se va hasta enero y que la va a inaugurar con el nuevo gobierno. Ganas no le quedan. Reclamo. Hasta que hubo alguien que se diera cuenta y expusiera en Cabildo de Ahome las condiciones en que se encuentra el Parque Sinaloa, donde se habla de muchas mejoras, pero se concretiza poco. En la sesión de ayer, la regidora panista Irma Cota le puso “cascabel al gato” al denunciar la situación de abandono y precariedad de ese otrora orgulloso lugar de esparcimiento. Los regidores priistas ni chistaron. Revivido. Como que en Puerto Rico, adonde asistió acompañando al gobernador Mario López Valdez a la Convención y Feria Mundial de Turismo, el alcalde de Ahome, Arturo Duarte García, cargó las baterías porque ayer anduvo muy animado. Dicen que no dejó a nadie sentido al saludar a “todo mundo” en la sesión solemne de Cabildo en San Miguel, adonde se trasladaron los poderes por un aniversario más de ese histórico pueblo. Repartición. Muy pocos, por no decir que nadie, le ven posibilidades a los diputados locales electos de Ahome que sean presidentes de alguna de las comisiones del Congreso del Estado. Dicen que no es tanto porque no tengan experiencia legislativa, que sería lo de menos, sino porque están etiquetados como “malovistas”. Ya hoy habrá señales cuando acudan para el protocolo de la acreditación para la toma de protesta mañana. Pieza clave. Dicen que los priistas fortenses se encuentran desconcertados al ver que es inminente que Antonio Castro Chávez, director de Servicios Generales y Recursos Materiales de la SEPyC, será el nuevo secretario de la comuna porque está más que claro que tiene “la venia” de la alcaldesa electa Nubia Ramos. Lo que los priistas no le entienden a Ramos es que va a premiar a Castro Chávez pese a que en el 2010 jugó en contra del PRI y que en el 2013 fue la carta de su archiadversario político Marco Vinicio Galaviz Serrano para candidato a diputado local cuando él amarró la de la alcaldía que “ganó apenitas” contra el panista Armando Ochoa. Se señala que Galaviz quería a “Toño” Castro como diputado en lugar de Nubia Ramos, a quien consideraba “perdedora”. ¿A quién le será fiel “Toño” Castro?, es la pregunta que se hacen algunos priistas. Lee También", "external_links": [], "published": "2016-10-01T07:26:00.000+03:00", "crawled": "2016-10-01T03:13:58.348+03:00", "highlightTitle": ""}