{"organizations": [], "uuid": "0b40c36f250eb69f1ca4d4705d53bc6cb799176c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.debate.com.mx", "main_image": "http://www.debate.com.mx/export/sites/debate/usuarios/img/e7f40097-71e3-11e4-986d-bc764e207168.png", "site_section": "http://www.debate.com.mx/rss.html", "section_title": "EL DEBATE - RSS", "url": "http://www.debate.com.mx/opinion/Ante-Goliath-no--se-ayuda-David-20160930-0001.html", "country": "MX", "domain_rank": 2269, "title": "Ante Goliath, no se ayuda David", "performance_score": 0, "site": "debate.com.mx", "participants_count": 0, "title_full": "Ante Goliath, no se ayuda David", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T06:00:00.000+03:00", "replies_count": 0, "uuid": "0b40c36f250eb69f1ca4d4705d53bc6cb799176c"}, "author": "", "url": "http://www.debate.com.mx/opinion/Ante-Goliath-no--se-ayuda-David-20160930-0001.html", "ord_in_thread": 0, "title": "Ante Goliath, no se ayuda David", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Publicada el 30/09/2016 - 16:00 HS Ante Goliath, no se ayuda David Por: Martín Mendoza 0 0 \nLa verdad, por más que se quiera defender al servicio del transporte público ahora que lo quieren enfrentar a la poderosa maquinaria del “Goliath Mundial”, de la movilización de pasajeros, no podemos más que aceptar que los concesionarios actuales que lo detentan, amén de sus propios trabajadores, en los hechos, ofrecen argumentos en contra. Mientras las pláticas en el gobierno se celebran entre los representantes de Uber y las organizaciones que afilian a los prestadores del servicio público se difunde la golpiza que unos taxistas acomodan a un turista en Mazatlán. Y luego se muestra el cobro de 80 pesos -aunque dizque era de 84- por una dejada del Hotel Lucerna al exhotel Ejecutivo, en Culiacán. No usan los taxímetros, pero sí abusan. De todas maneras, los taxistas de Mazatlán tratarán de emular al moderno David al manifestarse hoy. Habrá mucho ruido. INFORME . El diputado Gómer Monárrez Lara dejó la modestia para otra ocasión y destacó que esta Legislatura -que mañana llega a su fin- fue mejor que la anterior. En lo particular, al rendir su Tercer Informe de Labor Legislativa, afirmó que cumplió con 24 iniciativas del Distrito 24. Sacó dos nuevas Leyes: el Derecho al Internet y la Preparatoria Obligatoria. Gómer presidió la Comisión de Fiscalización, la cual fue la más amplia, integrada por 7 diputados, y la más plural, la cual obligó a trabajar a base de consensos y acuerdos. Por cierto que el doblemente legislador hizo un reconocimiento a Antonio Vega Gaxiola por su ética y profesionalismo en el trabajo realizado como auditor del estado. Presente su orgulloso padre, el secretario de Educación, Gómer Monárrez González; el representante del gobernador Mario López Valdez, Gerardo Vargas Landeros, secretario de Gobierno; y el de Seguridad Pública, entre otros y el líder parlamentario, Jesús Enrique Hernández. DOBLE ACONTECIMIENTO . Hoy concluye el, para muchos, “Mes de la Patria”. Para el exdiputado Heriberto Galindo el “mes de la sobrevivencia”, porque en septiembre salvódos veces la vida: en 1985 escapó del sismo que destruyó la capital del país. Hace 32 acompañaba al por entonces secretario general del PRI, diputado electo y exgobernador de Guerrero José Francisco Ruiz Massieu -padre de la actual secretaria de Relaciones Exteriores- cuando fue ultimado. \nDEFIENDEN. El Foro “Impulsando cambios para la agricultura del futuro”, organizado por el Consejo Nacional Agropecuario, la Coordinadora Nacional de Sanidad Vegetal a cargo de sus presidentes y vicepresidentes, respectivamente Leydi Pérez e Ing. Héctor Moreno Cota, iniciaron ayer la defensa del sector agropecuario, sobre todo en el tema que conocen, amenazado por la reducción presupuestal del 26 por ciento en relación al autorizado para este año, al pasar de 85 mil millones a 62 mil millones de pesos. Lee También", "external_links": [], "published": "2016-10-01T06:00:00.000+03:00", "crawled": "2016-10-01T01:23:50.440+03:00", "highlightTitle": ""}