{"organizations": [], "uuid": "8e290f97ee9d940eb8373d1692e3aaf0ba01bc64", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.mundodeportivo.com", "main_image": "http://www.mundodeportivo.com/rsc/images/default_story_image.jpg?v=35470", "site_section": "http://feeds.feedburner.com/mundodeportivo-futbol-titulares", "section_title": "Fútbol", "url": "http://www.mundodeportivo.com/futbol/20161001/41712610793/prandelli-el-tecnico-que-encandilo-a-italia.html", "country": "ES", "domain_rank": 2564, "title": "Prandelli, el técnico que encandiló a Italia", "performance_score": 0, "site": "mundodeportivo.com", "participants_count": 0, "title_full": "Prandelli, el técnico que encandiló a Italia", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T21:00:00.000+03:00", "replies_count": 0, "uuid": "8e290f97ee9d940eb8373d1692e3aaf0ba01bc64"}, "author": "", "url": "http://www.mundodeportivo.com/futbol/20161001/41712610793/prandelli-el-tecnico-que-encandilo-a-italia.html", "ord_in_thread": 0, "title": "Prandelli, el técnico que encandiló a Italia", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Prandelli, el técnico que encandiló a Italia   Actualizado a 01-10-2016 15:00 \nSergio Morro \nValencia, 1 sep (EFE).- El entrenador italiano Cesare Prandelli iniciará en Valencia, tras dos años sin entrenar, una nueva aventura en su dilatada trayectoria como técnico, en la que tratará de refrendar el éxito que obtuvo en su país, tras la mala experiencia que vivió en Turquía al frente del Galatasaray. \nA pesar de no haber logrado ningún título como entrenador, Prandelli goza de un gran prestigio, tanto en su país como en Europa, tras apostar por un fútbol vistoso, de toque y ofensivo que consiguió implantar en la selección italiana, toda una revolución en el tradicional estilo de la 'azzurra'. \nTras el fracaso del Mundial de Sudáfrica, la llegada de Prandelli a la selección, avalado por su buen hacer durante un lustro al frente de la Fiorentina, supuso un brote de aire fresco y que los 'tifosi' se reengancharan a la selección nacional, que recuperó su estatus internacional tras alcanzar la final de la Eurocopa en 2012. \nEl preparador italiano, de 59 años, comenzó su carrera en las categorías inferiores del Atalanta, donde se hizo cargo del primer equipo en la temporada 93-94, cuando sustituyó en el banquillo a Francesco Guidolin, aunque no pudo evitar el descenso a la serie B. \nSu siguiente experiencia fue al frente del Lecce, en la temporada 97-98, equipo del que fue destituido tras una pésima primera vuelta, en la que solo logró tres victorias en los primeros dieciocho partidos. \nEn la siguiente campaña dirigió al Hellas Verona con el que consiguió el ascenso y mantuvo al equipo en la serie A en la temporada 99-00. De nuevo logró un ascenso al frente del Venezia, aunque fue destituido tras las primeras jornadas de la campaña siguiente. \nEn 2002 se hizo cargo del Parma donde cuajó su estilo futbolístico atrevido y permitió que el conjunto parmesano acabara en la quinta posición las dos temporadas en las que estuvo a sus órdenes. \nSu buena labor le llevó a fichar por el Roma en el año 2004, aunque renunció, al cargo sin que pudiera debutar en partido oficial en el club capitalino, para cuidar de su esposa enferma. \nUn año después fichó por la Fiorentina para sustituir al mítico Dino Zoff y en este club se mantuvo como técnico durante cinco temporadas. \nEn la campaña 2007-08 fue elegido mejor entrenador de la liga italiana. Su labor al frente del equipo viola le catapultó en 2010 al banquillo de la selección nacional para sustituir a Marcello Lippi. \nPrandelli cambió la tradicional fisonomía de la 'azurra' y apostó por un fútbol ofensivo y de toque que llevó a la selección a disputar la final de la Eurocopa de 2012, donde cayó derrotada por España. \nPese a ello, la revolución que implantó en la selección encandiló al país y la federación italiana le renovó su contrato hasta 2016. \nSin embargo, la eliminación en la primera fase del Mundial de Brasil, al que Italia llegaba con serias aspiraciones de luchar por el título, le llevó a presentar su dimisión del cargo. \nPosteriormente apostó por vivir su primera experiencia fuera de Italia tras aceptar la propuesta del Galatasaray, aunque el proyecto no llegó a cuajar y solo dirigió al equipo turco durante dieciséis partidos, ya que fue destituido tras caer eliminado en la primera fase de la Liga de Campeones. \nAhora, tras dos años sin entrenar y a pesar de que se le ha relacionado con clubes como el Inter de Milán o la Lazio, es el Valencia el club que ha elegido para afrontar una nueva etapa y desarrollar su filosofía futbolística en la liga española. EFE Temas relacionados", "external_links": [], "published": "2016-10-01T21:00:00.000+03:00", "crawled": "2016-10-01T16:54:38.212+03:00", "highlightTitle": ""}