{"organizations": [], "uuid": "5fd7711feac8d1fc55b0c1c36d098201a1719f1d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 1}, "stumbledupon": {"shares": 0}}, "site_full": "www.debate.com.mx", "main_image": "http://www.debate.com.mx/__export/1475323332775/sites/debate/img/2016/10/01/heridos6.jpg_1637213498.jpg", "site_section": "http://www.debate.com.mx/rss.html", "section_title": "EL DEBATE - RSS", "url": "http://www.debate.com.mx/sinaola/Septiembre-cierra-como-el-mes-mas-violento-desde-2013-20161001-0014.html", "country": "MX", "domain_rank": 2269, "title": "Septiembre cierra como el mes más violento desde 2013", "performance_score": 0, "site": "debate.com.mx", "participants_count": 0, "title_full": "Septiembre cierra como el mes más violento desde 2013", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:56:00.000+03:00", "replies_count": 0, "uuid": "5fd7711feac8d1fc55b0c1c36d098201a1719f1d"}, "author": "", "url": "http://www.debate.com.mx/sinaola/Septiembre-cierra-como-el-mes-mas-violento-desde-2013-20161001-0014.html", "ord_in_thread": 0, "title": "Septiembre cierra como el mes más violento desde 2013", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Publicada el 01/10/2016 - 05:56 HS Septiembre cierra como el mes más violento desde 2013 \nLa autoridad se vio rebasada en su totalidad por grupos delincuenciales; Culiacán, Ahome y Mazatlán resultaron ser los municipios más violentos en la entidad \nUnidad incendiada en enfrentamiento en Culiacán Por: El Debate 0 0 \nMazatlán, Sinaloa.- De los 18 municipios del estado, en 13 de ellos se presentaron 141 asesinatos, incluyendo 10 mujeres, culminando así un mes patrio violento, superando en cifra a los últimos meses del año, inclusive desde el 2013 no se contabilizaban tantos homicidios en el estado. \nSólo hubo dos días en donde no se reportaron acontecimientos sangrientos. \nEn Mazatlán, en dos ocasiones integrantes de la delincuencia organizada -quienes, según lo informado por las autoridades, se disputan la venta de droga al menudeo- abandonaron 10 cuerpos, los primeros cuatro asesinados a balazos y también a puñaladas; ya en la segunda ocasión seis personas fueron asfixiadas. \n\nTan sólo el primer día dos mujeres fueron asesinadas en Culiacán, una presumiblemente por su pareja, y la segunda por pistoleros, casi enfrente de la entrada del Cuartel Militar. \nEl desarrollo \nEl sonar de las armas de fuego de todo tipo de calibre, inclusive de Barrett, retumbaron a lo largo y ancho del estado en más del 90 por ciento de los crímenes, sin importar la hora ni el lugar. \nLos municipios más problemáticos siguen siendo Culiacán y Mazatlán, pero también en Ahome hubo un considerable repunte, contando la cantidad de cuerpos hallados en narcofosas. \nVideo: \n\nComparando el mes de septiembre con los últimos dos años, donde la cifra tope de homicidios era de 102, esta vez traspasó los 140, llegando a los 901 asesinatos en lo que va de 2016. \nDe continuar estos números de decesos violentos, desde antes de que culmine el año se estarían superando los mil homicidios, como ha pasado desde el 2008, recordando que tres años atrás los números no sobrepasaban las 800 muertes. En cuestión de crímenes hacia las mujeres, este fue el segundo mes con más casos, sólo siendo superado por febrero, con cinco menos, y sumando un total de 61 hechos en los 243 días transcurridos de este año, faltando sólo 92. \nA destacar \nCuerpos encintados, cubiertos con bolsa o con cobijas, algunos de ellos apuñalados y balaceados, es como se encontraron a las víctimas tanto en zonas urbanas como en áreas desoladas. \nDe los hecho a resaltar se encuentra la ejecución en Navolato de un supuesto sobrino del extinto capo Pedro Avilés, el día 2; la privación de la libertad y el asesinato del comandante de la Policía Municipal, Logan Joel Cortez, 21 días después; así como los múltiples asesinatos en el puerto de Mazatlán. \n\nMientras que en el municipio de Rosario, donde fuerzas federales se enfrentaron con civiles fuertemente armados en la sindicatura de Cacalotán, fueron abatidos dos hombres y una mujer. \nLas balaceras continuaron en Escuinapa al sur de la ciudad, donde supuestos gavilleros dieron muerte a cinco personas en el poblado La Ciénaga. Para concluir las cifras de muertos, el último día del mes un grupo de militares fue emboscado por grupos armados al llegar a Culiacán: cinco murieron y 10 más resultaron lesionados de bala, además de un socorrista de Cruz Roja. Lee También", "external_links": [], "published": "2016-10-01T19:56:00.000+03:00", "crawled": "2016-10-01T20:59:54.048+03:00", "highlightTitle": ""}