{"organizations": [], "uuid": "b5eee3b98a2740402ef08a334ca83f796601b55a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 6, "shares": 6, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.el-nacional.com", "main_image": "", "site_section": "http://www.el-nacional.com/rss/", "section_title": "El Nacional - Home", "url": "http://www.el-nacional.com/GDA/Hijos-Chapo-sospechosos-emboscada-muertos_0_931706952.html", "country": "US", "domain_rank": 1868, "title": "Hijos de El Chapo, sospechosos de emboscada que dejó 5 muertos", "performance_score": 0, "site": "el-nacional.com", "participants_count": 1, "title_full": "Hijos de El Chapo, sospechosos de emboscada que dejó 5 muertos", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T05:34:00.000+03:00", "replies_count": 0, "uuid": "b5eee3b98a2740402ef08a334ca83f796601b55a"}, "author": "el-nacional.com", "url": "http://www.el-nacional.com/GDA/Hijos-Chapo-sospechosos-emboscada-muertos_0_931706952.html", "ord_in_thread": 0, "title": "Hijos de El Chapo, sospechosos de emboscada que dejó 5 muertos", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Cinco militares mexicanos murieron y 10 resultaron heridos, además de un civil, tras una emboscada a un convoy en la madrugada de este viernes, según lo confirmó el gobernador de Sinaloa, Mario López Valdéz.\nY las autoridades señalan a los hijos de Joaquín Guzmán Loera, El Chapo, como los que ordenaron el ataque.\n\"No tenemos la certeza de quiénes son estos grupos, pero es muy probable que sean los hijos de El Chapo Guzmán, dijo el comandante de la Novena Zona Militar, Alfonso Duarte Mújica, en conferencia de prensa.\nLa noche del jueves una patrulla de soldados sostuvo un enfrentamiento con grupos armados en una comunidad de Badiraguato, en la zona serrana de Sinaloa.\nDuarte Mújica, dijo que en ese lugar encontraron a una persona herida a quien trasladaron a Culiacán, la capital del estado. El lesionado fue identificado como Julio Óscar Ortíz Vega.\nEn el camino a la ciudad ocurrió la emboscada.\n\"Fue una acción sorpresiva, la intención del traslado a esas horas era salvaguardar la vida del detenido, por eso se llevó a cabo ese movimiento nocturno\", señaló el militar.\nAlfonso Duarte también señaló que en la región serrana de Sinaloa existe un conflicto de bandas de narcotráfico por las zonas de cultivo de droga.\nSin embargo, descartó que puedan ocurrir acciones de violencia en la zona. \"Se está vigilando con fuerzas militares y de seguridad pública\", indicó.\nEl coordinador de Seguridad estatal, Moisés Melo García, aseguró que los criminales aguardaban a los militares en al menos diez vehículos y que iban armados con fusiles calibre 50, fusiles AR-15 y metralletas.\n\"Todo lo tenían plenamente armado para emboscar a los militares, es un hecho sin precedencia que nunca se había presentado\", aseguró citado por medios locales.\n—Bastión de El Chapo— \nLos dos vehículos militares se trasladaban por la Carretera Federal 15 sobre las 3:40 de la madrugada (8:40 GMT) cuando fueron interceptados por los agresores.\nLos agentes regresaban de un operativo en la localidad de Badiraguato, la zona de origen del narcotraficante Joaquín El Chapo Guzmán y el estado es el bastión del líder del cartel de Sinaloa.\nGuzmán se encuentra detenido en una cárcel en Ciudad Juárez y luchando para evitar su extradición a Estados Unidos.", "external_links": [], "published": "2016-10-02T05:34:00.000+03:00", "crawled": "2016-10-02T05:07:30.864+03:00", "highlightTitle": ""}


