{"organizations": [], "uuid": "b9e69b2df013dcbd9d01f980841038bd42129f03", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.sopitas.com", "main_image": "http://www.sopitas.com/wp-content/uploads/2016/09/GettyImages-166435113-e1475261887246.jpg", "site_section": "http://www.sopitas.com/site/feed/", "section_title": "Sopitas.com", "url": "http://www.sopitas.com/673741-jake-bugg-partido-de-futbol-en-mexico/", "country": "US", "domain_rank": 1113, "title": "Demuéstrale a Jake Bugg quién manda en futbol… ¡Te llevamos a jugar contra él!", "performance_score": 0, "site": "sopitas.com", "participants_count": 1, "title_full": "Demuéstrale a Jake Bugg quién manda en futbol… ¡Te llevamos a jugar contra él!", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T02:45:00.000+03:00", "replies_count": 0, "uuid": "b9e69b2df013dcbd9d01f980841038bd42129f03"}, "author": "Diego Cornejo", "url": "http://www.sopitas.com/673741-jake-bugg-partido-de-futbol-en-mexico/", "ord_in_thread": 0, "title": "Demuéstrale a Jake Bugg quién manda en futbol… ¡Te llevamos a jugar contra él!", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Demuéstrale a Jake Bugg quién manda en futbol… ¡Te llevamos a jugar contra él! música Demuéstrale a Jake Bugg quién manda en futbol… ¡Te llevamos a jugar contra él! | 30 Sep 2016 COMPARTE: \nSe acerca octubre y con ello las presentaciones de Jake Bugg en nuestro país. El sábado 1 de octubre estará en Monterrey dentro de la curaduría de Live Out! y el 3 de octubre visitará la capital del país para ofrecer un concierto íntimo en El Plaza Condesa. \n\n\nJake Bugg es un músico muy cercano y querido en Sopitas.com. Anteriormente, había ofrecido un show acústico para nuestros lectores y esta ocasión nos ha pedido reunir a 4 talentos del balompié para jugar una buena cascarita de Futbol 7. \nLos británicos son conocidos por su ferviente pasión por el futbol, y Jake Bugg fue demasiado claro con nosotros en pedirnos que reuniéramos fanáticos suyos que, además, sean verdaderos cracks con el balón porque él no se raja a los cañonazos. \nSi te consideras como el indicado para ser parte de este increíble momento, pon suma atención para que tu participación no sea en vano. \nY los que nacieron con dos pies izquierdos, no se desanimen. Después de la dinámica para los jugadores publicaremos la dinámica para buscar la porra que también presenciará el partido. \nJugadores: \nPrimero: ten en consideración algunos puntos. La dinámica está disponible para habitantes de la CDMX y la zona metropolitana , y deben estar disponibles domingo 2 de octubre de 2016 a las 8 pm , porque ese día se llevará a cabo la cascarita. \nSi cumples con estos requisitos, has pasado el primer filtro. \nAhora, pon atención a la dinámica. Te recomendamos seguir las instrucciones al pie de la letra: Sigue las cuentas de SopitasFM en Twitter ( @SopitasFM ), Facebook e Instagram . Sube un video a Instagram en el que literalmente retes a Jake Bugg. Intimídalo, dile qué tan bueno eres y en el mismo video demuestra tu talento con el balompié. Entre más sorprendente e intimidante seas, será más fácil que Jake Bugg acepte el reto. Al publicar tu video, arroba la cuenta de SopitasFM y utiliza el hashtag #TeRetoJakeBugg. Si te falta, ya valiste. Tienes hasta el viernes 30 de septiembre a las 6 pm para subir tu video. Después de esa hora, ya no vale tu participación. Envía un correo electrónico a [email protected] con el enlace a tu video en Instagram y tus datos completos (nombre, número de contacto y ciudad desde la que participas). Los ganadores serán notificados, los perdedores, no. \nPorra: \n¿Y qué es un partido de fútbol sin porra? Obviamente sabemos que nuestros sopicuates futboleros y Jake Bugg necesitan que alguien los aliente. Así que tenemos 10 exclusivos espacios para 10 afortunados que se convertirán en la porra oficial de este partidazo. \nIgual que los jugadores, podrán participar habitantes de la CDMX o su área metropolitana y deben estar disponibles para el domingo 2 de octubre de 2016 a las 8 pm. \nSi quieres ser parte de este selecto grupo de hinchas, esto es lo que debes hacer: Sigue las cuentas de SopitasFM en Twitter ( @SopitasFM ), Facebook e Instagram . Sube un video a Instagram en el que aparezcas con tus amigos -entre más, mejor- y graba una porra que inventen pero que incluya o haga referencia a Jake Bugg. Quienes envíen las porras más ingeniosas y animadas serán los ganadores. ¡Sólo el participante que publique el video podrá asistir al partido! Al publicar tu video, arroba la cuenta de SopitasFM y utiliza el hashtag#LaPorra deJakeBugg. Si te falta, ya valiste. Tienes hasta el viernes 30 de septiembre a las 6 pm para subir tu video. Después de esa hora, ya no vale tu participación. Envía un correo electrónico a [email protected] con el enlace a tu video en Instagram y tus datos completos (nombre, número de contacto y ciudad desde la que participas). Los ganadores serán notificados, los perdedores, no. \n\n¿Así o más fácil lo quieren? ¡El verdadero reto estará en la cancha con Jake Bugg y Sopitas.com ! HABLAMOS DE:", "external_links": [], "published": "2016-10-01T02:45:00.000+03:00", "crawled": "2016-10-01T08:01:49.284+03:00", "highlightTitle": ""}