{"organizations": [], "uuid": "8f078263f0a4f934c35900cfefcf6569819c71e6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.redbull.com", "main_image": "http://image3.redbull.com/rbcom/010/2016-09-16/1331818363134_2/0012/0/102/0/2683/3882/1500/2/la-bici-de-george-marshall-para-la-carrera-transcontinental.jpg", "site_section": "http://www.redbull.com/ar/es/rss/index.rss", "section_title": "Red Bull Argentina - most recent stories - http://www.redbull.com/ar/es", "url": "http://www.redbull.com/ar/es/bike/stories/1331821192031/trans-continental-race-bici-y-equipamiento", "country": "AT", "domain_rank": 5815, "title": "En bici con la casa a cuestas", "performance_score": 0, "site": "redbull.com", "participants_count": 0, "title_full": "En bici con la casa a cuestas", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T14:00:00.000+03:00", "replies_count": 0, "uuid": "8f078263f0a4f934c35900cfefcf6569819c71e6"}, "author": "", "url": "http://www.redbull.com/ar/es/bike/stories/1331821192031/trans-continental-race-bici-y-equipamiento", "ord_in_thread": 0, "title": "En bici con la casa a cuestas", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "En bici con la casa a cuestas ¿Te apetece cruzar en bicicleta 13 países en dias 10? Esto es lo que necesitas. El mundo encima de una bici © George Marshall/Red Bull Content Pool Por George Marshall en 1 octubre 2016 \nThe Transcontinental Race es una épica competición que comienza en Bélgica y termina en Turquía. Los competidores llegan a recorrer 400 km diarios, durmiendo al borde de la carretera para levantarse a la mañana siguiente y hacer lo mismo durante 10 días o más. \nNormalmente los participantes ruedan solos hasta alcanzar la meta en Turquía. Deben pasar por cuatro puntos de chequeo en las montañas, cruzando 13 países y 4.000 km en sólo 10 días. Es el mayor reto de resistencia en bici que pone a prueba el físico, la capacidad mental, además de la navegación y la logística. \nLos ciclistas se tienen que preparar para noches frías en los Alpes, 40° C en los Balcanes, ataques de perros, problemas mecánicos y todo tipo de dificultades. Así que no es de extrañar que casi la mitad de los atletas que toman parte se retiran mucho antes de llegar a Turquía. \nLa ayuda está absolutamente prohibida. Encima de la bici hay que llevar todo el material, tener todo lo necesario es tan importante como contar con unas piernas poderosas. Aquí te enseñamos lo que lleva George Marshall , quien ya sabe lo que es terminar la Trans Continental Race. Ropa para todas las condiciones © George Marshall/Red Bull Content Pool La bici \nLa bici es un ligero modelo de carretera de Donhou Bicycles hecha a medida para que quede como un guante. \n• Cambio electrónico Shimano Di2 (fantástico y sin mantenimiento) • Los neumáticos tienen que ser rápidos pero también duros para soportar la grava – 28 mm de ancho y sin cámara interior • Barras TT para mejorar la aerodinámica • Desarrollo: 52/36 delante y 11–28 detrás • Portabotellas que se cargan de lado \nGeorge eligió ropa fiable © George Marshall/Red Bull Content Pool Bolsas \nLos herrajes para las maletas son pesados y lentos. Así que todo va dentro de bolsas ligeras. \n• The Apidura bolsa para el tubo superior (llena de comida) • The Apidura bolsa para el cuadro (ideal para almacenar cosas que necesiten acceso inmediato) • The Rapha + Apidura bolsa de asiento (lleva el equipo para dormir) \nHay que llevar el material de camping © George Marshall/Red Bull Content Pool Material para pasar la noche \nTodo lo que necesitas para el camping ultraligero. \n• Los forros Rab de seda son ligeros (150 g) y te calientan lo suficiente si llevas toda la ropa • Saco de dormir Rab Alpine bivvy (completamente impermeable) • Chaqueta Rab • Gorro • Colchón de aire Klymit Inertia X-lite (hace que cualquier suelo sea cómodo y aísla de la tierra fría) \nEs esencial utilizar calzado cómodo © George Marshall/Red Bull Content Pool Mantenimiento de la bici \n• Multiherramienta para reparar la cadena • Eslabones de cadena • Cámaras de repuesto para los neumáticos • Reparador para los flancos de los neumáticos • Herramientas de desmontaje para los neumáticos • Kit de parches (el pegamento no funciona a 40° C) • Multiherramienta Leatherman • Patilla del cambio de repuesto • Pastillas de freno de repuesto • Lubricante de cadena (un ritual diario) • Herramienta para los radios (los baches están en todas partes) • Bridas y cinta (arreglan la mayoría de los problemas) • Bomba de aire \nLas herramientas © George Marshall/Red Bull Content Pool Ropa", "external_links": [], "published": "2016-10-01T14:00:00.000+03:00", "crawled": "2016-10-01T16:57:13.465+03:00", "highlightTitle": ""}