{"organizations": [], "uuid": "76df8a1082f43d7b34abdb0b193d229dffe5df99", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 454, "shares": 454, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.bbc.com", "main_image": "http://ichef.bbci.co.uk/news/1024/cpsprodpb/154EE/production/_91487278_e8650506-0754-4b14-ab47-8ffb710cde56.jpg", "site_section": "http://www.bbc.com/mundo/index.xml", "section_title": "BBC Mundo - Noticias", "url": "http://www.bbc.com/mundo/deportes-37532453", "country": "GB", "domain_rank": 130, "title": "¿Suerte o habilidad?: el tiro perfecto de un aficionado que dejó con la boca abierta a las figuras del golf", "performance_score": 4, "site": "bbc.com", "participants_count": 0, "title_full": "¿Suerte o habilidad?: el tiro perfecto de un aficionado que dejó con la boca abierta a las figuras del golf", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T05:05:00.000+03:00", "replies_count": 0, "uuid": "76df8a1082f43d7b34abdb0b193d229dffe5df99"}, "author": "", "url": "http://www.bbc.com/mundo/deportes-37532453", "ord_in_thread": 0, "title": "¿Suerte o habilidad?: el tiro perfecto de un aficionado que dejó con la boca abierta a las figuras del golf", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "¿Suerte o habilidad?: el tiro perfecto de un aficionado que dejó con la boca abierta a las figuras del golf Redacción BBC Mundo Compartir Image copyright EPA Image caption Rory McIlroy (derecha) quedó asombrado como todos en el Club de Golf Hazeltine National luego de que David Johnson (izquierda) logró el tiro perfecto. Es como darle una clase de cobro de penalti a Cristiano Ronaldo o Lionel Messi. \nO como mostrarle a Stephen Curry o \"Manu\" Ginóbili cómo encestar la bola desde el tiro libre. \nEs lo que David Johnson hizo frente a los golfistas Rory McIlroy y Henrik Stenson , ambos entre los cinco mejores de la clasificación mundial actual. \nMcIlroy y Stenson estaban intentando lograr un putt (el golpe corto para embocar en el hoyo) de menos de cuatro metros (12 pies) durante una exhibición en Minneapolis, EE.UU. \nAmbos, expertos como pocos, habían fallado varias veces el tiro durante esa práctica con público. \nJohnson no lo podía creer, cómo no podían lograr un tiro tan corto, y sus mofas llegaron a los oídos de Stenson , quien lo retó a conseguirlo. \nPara poner las cosas más interesantes, el campeón olímpico del golf Justin Rose puso US$100 en el green como apuesta. \nJohnson se preparó un poco, se acomodó, verificó la dirección y calculó sus movimientos. \nTan confiado que le dedicó el tiro al público y voilá: el tiro perfecto llegó con una descarga de adrenalina, una ovación y US$100. \nMcIlroy compartió el momento en un video que publicó en su cuenta de Twitter que puedes ver en este enlace . \n¿Suerte o habilidad? Johnson lo hizo. Image copyright EPA Image caption Johnson estaba entre el público y había gritado a los golfistas profesionales que hasta él podría lograr el tiro. Temas relacionados", "external_links": [], "published": "2016-10-02T05:05:00.000+03:00", "crawled": "2016-10-02T00:24:40.496+03:00", "highlightTitle": ""}