{"organizations": [], "uuid": "2c8c362dac844eb4b5a2cf602475c86bf2f847d7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "sevilla.abc.es", "main_image": "http://www.lavozdigital.es/media/andalucia/2016/10/01/s/plantilla-carbonell-informacion-kqJD--620x349@abc.jpg", "site_section": "http://www.lavozdigital.es/rss/feeds/lavozdigital_ultima.xml", "section_title": "Última Hora", "url": "http://sevilla.abc.es/andalucia/cordoba/sevi-plantilla-carbonell-cordoba-pide-aclare-continuidad-201610011157_noticia.html", "country": "ES", "domain_rank": 1487, "title": "La plantilla de Carbonell en Córdoba pide que se aclare su continuidad", "performance_score": 0, "site": "abc.es", "participants_count": 1, "title_full": "La plantilla de Carbonell en Córdoba pide que se aclare su continuidad", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T19:57:00.000+03:00", "replies_count": 0, "uuid": "2c8c362dac844eb4b5a2cf602475c86bf2f847d7"}, "author": "(lavozdigital)", "url": "http://sevilla.abc.es/andalucia/cordoba/sevi-plantilla-carbonell-cordoba-pide-aclare-continuidad-201610011157_noticia.html", "ord_in_thread": 0, "title": "La plantilla de Carbonell en Córdoba pide que se aclare su continuidad", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "La plantilla de Carbonell en Córdoba pide que se aclare su continuidad Los trabajadores reclaman más información sobre las implicaciones de producir para Ybarra Envasado en la fábrica de Carbonell - ARCHIVO L. M. Córdoba Guardado en: Andalucía , Córdoba \nLa plantilla de Carbonell quiere saber qué va a pasar con la fábrica y cómo les afecta producir para Ybarra. Creen que sí acabarán «de una vez por todas» con la incertidumbre que genera la falta de información que el Grupo Deóleo , propietario de la planta de Alcolea , viene manteniendo desde hace meses sin aclarar nada sobre una posible venta o alquiler de la histórica fábrica cordobesa, que recientemente celebraba su 150 aniversario. \nDe hecho, explica el comité de empresa, no se sabe nada del plan estratégico presentado al Consejo de Administración en enero de este año ni de cómo va a afectar a los 150 trabajadores de la factoría cordobesa y sólo tras múltiples requerimientos la dirección de la empresa emitió un breve comunicado en agosto el que informaba de que se había alcanzado un acuerdo con Ybarra para el envasado de aceite. Solicitudes por escrito \nHa sido necesario más de un mes de solicitudes por escrito y verbalmente para que la dirección de la empresa se comprometiera esta misma semana a hacer llegar de inmediato al comité copia de dicho acuerdo y del que también han alcanzado para el envasado de salsas y mayonesas . Se trata de contratos que, por el momento, no han sido remitidos, cuando «es o bligación de la empresa informar a los representantes del personal sobre el objeto y duración de la contrata», el lugar de ejecución y en su caso, el número de trabajadores que serán ocupados por la contrata o subcontrata en el centro de trabajo de la empresa, entre otras cuestiones. \nEsta falta de información, que vulnera el derecho de información al comité de empresa, así como algunas irregularidades en el proceder por parte de trabajadores dependientes de Ybarra en las instalaciones y la aparición de informaciones en prensa sobre acuerdos de los que nada sabe el comité están crispando los ánimos de los empleados de Carbonell , que exigen que se aclaren todas estas cuestiones.", "external_links": [], "published": "2016-10-01T19:57:00.000+03:00", "crawled": "2016-10-01T13:13:42.132+03:00", "highlightTitle": ""}