{"organizations": [], "uuid": "6b421dc38ddd5b9cddb17748198089a5255e13bc", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.milenio.com", "main_image": "http://www.milenio.com/estados/operador-trailer-fugo_MILIMA20161002_0036_14.jpg", "site_section": "http://www.milenio.com/estados/", "section_title": "Estados - Grupo Milenio", "url": "http://www.milenio.com/estados/Mueren_calcinados_pasajeros_en_Veracruz-accidente_autobus_de_ADO_Veracruz_0_821917821.html", "country": "US", "domain_rank": 8394, "title": "Mueren calcinados 13 pasajeros en Veracruz", "performance_score": 0, "site": "milenio.com", "participants_count": 1, "title_full": "Mueren calcinados 13 pasajeros en Veracruz - Grupo Milenio", "spam_score": 0.252, "site_type": "news", "published": "2016-10-02T11:45:00.000+03:00", "replies_count": 0, "uuid": "6b421dc38ddd5b9cddb17748198089a5255e13bc"}, "author": "Isabel Zamudio", "url": "http://www.milenio.com/estados/Mueren_calcinados_pasajeros_en_Veracruz-accidente_autobus_de_ADO_Veracruz_0_821917821.html", "ord_in_thread": 0, "title": "Mueren calcinados 13 pasajeros en Veracruz", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El operador del tráiler se fugó. (EFE) Isabel Zamudio 02/10/2016 03:45 AM\nVeracruz\nLa madrugada de ayer 13 personas murieron y dos más resultaron heridas, luego de que un autobús de ADO en el que viajaban chocó contra un tráiler de doble remolque sobre la autopista México-Veracruz.\nLos reportes policiacos revelan que los hechos ocurrieron a las 03:30 horas, sobre el kilómetro 300 de la autopista México-Veracruz, a la altura del llamado Trébol de Rancho Viejo.\nEl autobús de la línea ADO Platinum, con número económico 7256, chocó por alcance contra un tráiler de doble remolque que transportaba durmientes. Tras el impacto, la unidad de pasajeros comenzó a incendiarse en la parte delantera.\nAnte la emergencia, los pasajeros se replegaron en la parte trasera de la unidad, pero solo uno logró salvar la vida, aventándose de una ventanilla. En el autobús viajaban 13 pasajeros y dos operadores; había salido de la Ciudad de México y su destino era Villahermosa, Tabasco.\nEl fuego se extendió rápidamente y consumió el autobús con los pasajeros a bordo. Hasta el cierre de esta edición se tenía el reporte de que todos los pasajeros murieron calcinados.\nEl operador del tráiler Freightliner color azul, con razón social “Pérez Saras Francisco de Jesús”, de Ecatepec, Estado de México, se dio a la fuga.\nLas maniobras para rescatar a las víctimas y retirar las unidades de la carretera tardaron más de seis horas.\nEn su cuenta de Twitter, el gobernador de Veracruz, Javier Duarte de Ochoa, informó del accidente y aseguró que los lesionados fueron trasladados a hospitales de la región para su atención.\nEn ese sentido, la Secretaría de Salud del estado informó que las personas que lograron salvar la vida en el accidente fueron trasladadas al hospital.\nDetalló que el pasajero identificado como Audomaro Martínez Zapata fue trasladado a la clínica Covadonga para ser valorado y recibir la atención médica que requiriera.\nMientras el conductor suplente del autobús, Miguel Agustín Téllez Serna, fue llevado a la clínica del IMSS.\nMartínez Zapata es general del Ejército y fue el primer secretario de Seguridad Pública que tuvo el gobernador Arturo Núñez; sin embargo, presentó su renuncia al cargo en julio de 2015, tras señalamientos de que no pudo abatir el índice de inseguridad.\nAntes había trabajado como jefe de escoltas de Andrés Manuel López Obrador, con quien se le sigue vinculando, pues ha asistido a los mítines que el dirigente de Morena realiza en Tabasco.\nLa fiscalía de Veracruz reportó que el estado de salud de Martínez Zapata es estable.\n“La fiscalía de Tabasco agradece el apoyo de su institución homóloga de Veracruz, con la que estableció comunicación desde que se registró el lamentable incidente y con quien mantendrá coordinación”, señala el comunicado.\nA su vez, la Fiscalía General de Veracruz informó que ya investiga el accidente.\nEn un comunicado, la dependencia estatal confirmó que los hechos ocurrieron aproximadamente a las 3:30 horas de ayer.\nIndicó que producto del impacto, el autobús de pasajeros se incendió y fue consumido en su totalidad por el fuego, sobreviviendo Audomaro Martínez Zapata y Miguel Agustín Téllez Serna.\nAñadió que en el percance perdieron la vida el conductor del autobús, identificado como Gregorio López Animas, y 12 pasajeros.\nLa fiscalía señaló que peritos adscritos a la delegación regional zona centro-Córdoba fueron los encargados del levantamiento de los cuerpos calcinados, que fueron trasladados al Servicio Médico Forense (Semefo) de este municipio.\nMencionó que hasta el lugar de los hechos se trasladó un equipo de fiscales y policías ministeriales adscritos a la fiscalía regional, que realizó todas las diligencias correspondientes.\nLos nombres de las víctimas, de acuerdo con la lista de pasajeros proporcionada por la empresa, son Óscar Rodríguez, César Daniel Sierra Venegas, Julio César Hernández Ricarde, Rolando Bartolo Bravo, Ángel Díaz Barriga, Marcela Ramírez y Jesús Camarena Izquierdo.\nAsimismo, Antonio Paniagua, María Luisa León Lázaro, Sergio Gutiérrez, Karina Soto, Carlos Sánchez y Gregorio López Ánimas.\nCLAVES\nTRANSPORTE MORTAL\nEl transporte de carga que usa los “dobles remolques” generó 2.2% de las muertes en carreteras y 1.6% del total de las lesiones en los accidentes entre 2008 y 2012, dijo el presidente de la Comisión de Movilidad del Senado, Jesús Casillas.\nLa Confederación Nacional de Transportistas refiere que en México un camión de carga tiene de largo hasta 31.5 metros, límite superior al de otros países, donde es de 18.5, y mayor al de países como Finlandia, de 25.2 metros.", "external_links": [], "published": "2016-10-02T11:45:00.000+03:00", "crawled": "2016-10-02T17:08:50.607+03:00", "highlightTitle": ""}