{"organizations": [], "uuid": "cfe3e77c5f82feebbeddfbaa82b06f032e676b5e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 38}, "facebook": {"likes": 4, "shares": 4, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.expansion.com", "main_image": "http://estaticos.expansion.com/assets/multimedia/imagenes/2016/10/01/14753415857307.jpg", "site_section": "http://e03-expansion.uecdn.es/rss/portada.xml", "section_title": "Portada // expansion", "url": "http://www.expansion.com/empresas/2016/10/01/57efed1bca4741c3688b4570.html", "country": "ES", "domain_rank": 3830, "title": "Trilantic ficha a Alantra para acelerar la compra de Pachá", "performance_score": 0, "site": "expansion.com", "participants_count": 1, "title_full": "Trilantic ficha a Alantra para acelerar la compra de Pachá", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T01:52:00.000+03:00", "replies_count": 0, "uuid": "cfe3e77c5f82feebbeddfbaa82b06f032e676b5e"}, "author": "D.Badía", "url": "http://www.expansion.com/empresas/2016/10/01/57efed1bca4741c3688b4570.html", "ord_in_thread": 0, "title": "Trilantic ficha a Alantra para acelerar la compra de Pachá", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Trilantic ficha a Alantra para acelerar la compra de Pachá EXPANSION Suscríbete Las partes implicadas confían en que la venta se cierre antes de fin de año por cerca de 300 millones, pese a la inspección de Hacienda. \nTodo estaba listo para firmar. Pachá, el mayor grupo de ocio nocturno del mundo, estaba a punto de cambiar de dueños cuando la Agencia Tributaria puso en marcha una operación contra el fraude fiscal y el dinero negro en el sector del ocio nocturno el pasado 15 de septiembre. \nEsta inspección provocó que se paralizara la venta, pero las partes involucradas confían en que la operación pueda salir finalmente adelante. Para ello, Trilantic Capital Partners, el fondo de capital riesgo que está negociando en exclusiva con la empresa después de que se cayeran otros interesados asiáticos, lleva tiempo trabajando con la antigua firma de inversión N+1, redenominada recientemente como Alantra, según ha podido saber EXPANSIÓN a partir de fuentes conocedoras de la operación. \"Está previsto que se celebre una reunión la tercera semana de octubre una vez que salgan los resultados de la investigación llevada a cabo por Hacienda\", señalan las mismas fuentes. \"Pese a lo ocurrido, Trilantic sigue muy interesado en este activo y confían en cerrar la compra antes de que finalice el año\", añaden. \nPoco después de recibir la inesperada visita de Hacienda, los portavoces de Pachá enviaron un comunicado descartando que el grupo haya incurrido en irregularidades tributarias, afirmando que cumple la ley y ofreciendo \"toda la ayuda necesaria\" para facilitar el trabajo de las autoridades. El precio \nA la espera de saber si el registro de Hacienda puede tener impacto en el precio final, fuentes del mercado aseguran que \"el grupo se estaba valorando en cifras cercanas a los 300 millones de euros\". \nCon la entrada del fondo se daría alas al plan de expansión anunciado por la compañía española, con el que pretendía abrir más de 80 establecimientos hasta 2025 entre hoteles, resorts, restaurantes y discotecas, según anunció el consejero delegado del hólding, Rafael Harillo, el pasado mes de abril. Con 1.200 trabajadores en España y 2.200 en todo el mundo, Pachá registró unas ventas de 78 millones en 2015 y ganó 11 millones. Por la parte del vendedor no hay asesor financiero, aunque la familia propietaria se apoya en una persona de confianza. \nEn la actualidad, el grupo Pachá tiene una decena de clubs nocturnos y varias áreas de negocio que incluyen tiendas de moda, restaurantes temáticos, hoteles y resorts, un sello discográfico, un chárter náutico de lujo, una revista de estilo de vida, un perfume y festivales. \nEn concreto, según apuntan fuentes conocedoras de la operación, a Trilantic le interesan particularmente los hoteles y el concepto de Lío, un restaurante con espectáculo y tickets muy elevados \"que le gustaría implantar en el resto de Europa\". \nEl fondo, nacido en 2009 por la iniciativa de cinco ex socios de Lehman Brothers, ha realizado inversiones por valor de casi 8.000 millones de dólares en 75 empresas de todo tipo de sectores en distintos países. Historia \nEl grupo fue fundado por Ricardo Urgell y su hermano en 1966, y sigue en manos de la familiar. Los hermanos Urgell Martí (Ricardo y José María) controlan Pachá con la sociedad Firmamento Estelar. Pachá ganó 11 millones en 2015. Tags", "external_links": [], "published": "2016-10-02T01:52:00.000+03:00", "crawled": "2016-10-02T06:42:47.797+03:00", "highlightTitle": ""}