{"organizations": [], "uuid": "761f3ef2b866145552d30055da14613bfbc9173f", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 20, "shares": 20, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elperiodico.com", "main_image": "http://estaticos.elperiodico.com/resources/jpg/2/2/pedro-sanchez-retira-anoche-tras-comparecer-ante-los-medios-sede-socialista-madrid-1475269965922.jpg", "site_section": "http://www.elperiodico.com/es/rss/opinion/rss.xml", "section_title": "Opinión - elPeriódico.com", "url": "http://www.elperiodico.com/es/noticias/opinion/inevitable-declive-del-psoe-5441180?utm_source=rss-noticias&utm_medium=feed&utm_campaign=opinion", "country": "ES", "domain_rank": 6941, "title": "El inevitable declive del PSOE", "performance_score": 0, "site": "elperiodico.com", "participants_count": 2, "title_full": "El inevitable declive del PSOE", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 1, "uuid": "8919d2848fccfa114cb5c8fa3be7eca93764adf8"}, "author": "Manuel Ruiz Martín<span class=\"loc\">Barcelona</span>\n      </p>\n      <p class=\"p1\">\n         <a href=\"/es/entre-todos/participacion/sufro-fatiga-cronica-tuve-que-renunciar-trabajo-91282\">\"Sufro fatiga crónica y tuve que renunciar a mi trabajo\"</a>\n      </p>\n      <p class=\"autor\">Isa Álvarez<span class=\"loc\">Castelldefels</span>\n      </p>\n      <a class=\"a1\" href=\"/es/entre-todos/tema/publica-una-carta-del-lector-3993\">Participa</a>", "url": "http://www.elperiodico.com/es/noticias/opinion/inevitable-declive-del-psoe-5441180", "ord_in_thread": 0, "title": "El inevitable declive del PSOE", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Ha ocurrido lo previsible. Que Sánchez fuera batido por sus críticos y se viera obligado a dimitir. La operación destinada a ese fin ha sido mucho más sangrienta de lo que seguramente sus instigadores esperaban. Pero ha logrado su objetivo prioritario. Los pasos siguientes no están aún ni mucho menos claros, pero el proceso que se inició este sábad por la noche solo puede seguir una lógica bastante previsible. Una nueva dirección , necesariamente provisional pero con capacidad para decidir las urgencias principales que el partido tiene ante sí en estos momentos, va a hacerse con las riendas de la formación. Su primera tarea -la podría abordar la gestora que ahora va a designarse o la que la sustituirá el sábado que viene- será designar a una persona que en nombre del PSOE atienda a sus compromisos externos. El más destacado de ellos, el más que probable llamamiento del Rey a una ronda de consultas para que el jefe del Estado pueda proponer a Mariano Rajoy como candidato a la presidencia del gobierno.\nEl siguiente paso obligado de la comisión gestora será el de debatir con el grupo parlamentario socialista en torno al voto que este habrá de expresar el día de la investidura. Se sabe que los diputados del PSOE están divididos, en partes iguales, se dice, al respecto. Al menos hasta hoy, que eso podría cambiar en los días o semanas que vienen. Hay un dato de partida: al líder del PP le bastaría con la abstención de una docena de escaños socialistas para resultar elegido. No hay duda de que ya puede contar con ellos y seguramente con bastantes más.\nLa pregunta es qué hará el sector sanchista cuando compruebe que su \"no es no\" no va a producir resultados prácticos. ¿Mantendrá su postura, arriesgando graves sanciones disciplinarias o acabará plegándose a la realidad de los hechos, a la evidencia de que no habrá nuevas elecciones? ¿Cuántos de sus miembros optarán por uno u otro camino? Vista fríamente, esa incógnita es políticamente irrelevante, por mucho morbo que pueda generar.\nCuando menos de cara a la investidura. Para más adelante, para cuando la legislatura empiece a caminar, la cohesión del grupo parlamentario socialista puede ser una cuestión de interés general. ¿Qué postura adoptará el PSOE en el debate presupuestario? ¿Podrá la dirección provisional del partido obtener del PP contrapartidas a su abstención, en ese y en otros capítulos decisivos de la agenda política?\nHabrá que verlo, pero no parece que el partido que sale del drama de ayer vaya a tener mucha fuerza para imponer concesiones sustanciales. Y más si sigue dividido. Que es lo que inevitablemente va a ocurrir, porque las heridas de los últimos días tardarán en cerrarse, si es que lo hacen alguna vez. El PSOE ha sufrido un duro golpe, en su estructura interna y en su imagen de cara a la ciudadanía, y ninguna fórmula milagrosa, ningún congreso futuro, van a poder paliarlo. Y menos cuando en el horizonte no aparece ningún líder potencial con capacidad para revivir al partido y para frenar el que hoy por hoy parece su inevitable declive.\nTEMAS\nPSOE  ", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T06:01:52.854+03:00", "highlightTitle": ""}