{"organizations": [], "uuid": "b0e5edd25798fdab23983913a329caf1ef6f851f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 11, "shares": 11, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.el-nacional.com", "main_image": "", "site_section": "", "section_title": "", "url": "http://www.el-nacional.com/escenas/Pelicula-Amparoi-gano-premio-Francia_0_931706897.html", "country": "US", "domain_rank": 1868, "title": "Película El Amparo ganó premio en Francia", "performance_score": 0, "site": "el-nacional.com", "participants_count": 0, "title_full": "Película El Amparo ganó premio en Francia", "spam_score": 0.2, "site_type": "news", "published": "2016-10-02T04:02:00.000+03:00", "replies_count": 0, "uuid": "b0e5edd25798fdab23983913a329caf1ef6f851f"}, "author": "El Nacional Web", "url": "http://www.el-nacional.com/escenas/Pelicula-Amparoi-gano-premio-Francia_0_931706897.html", "ord_in_thread": 0, "title": "Película El Amparo ganó premio en Francia", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "EL NACIONAL WEB 1 de octubre 2016 - 03:58 pm La película venezolana El Amparo de Robert Calzadilla ganó el premio del público en el Festival de cine de América Latina de Biarritz (suroeste de Francia). El filme \"A cidade onde envelheço\" (La ciudad donde envejezco) de la brasileña Marilia Rocha ganó este sábado el premio \"Abrazo\", principal recompensa del festival. Se trata del primer largometraje de ficción de Marilia Rocha, que vive y trabaja en Belo Horizonte. Realizó tres documentales presentados en otros festivales y museos del mundo, incluyendo el Museo de Arte Moderno de Nueva York (MoMA): \"A falta que me faz\" (2009), \"Acácio\" (2008) y \"Aboio\" (2005). Protagonizada por Elizabete Francisca y Francisca Manuel, \"La ciudad donde envejezco\" cuenta la historia de una joven portuguesa instalada desde hace un año en Brasil. Recibe la visita de Teresa, una amiga con la que había perdido contacto. Mientras que Teresa descubre un país nuevo donde quiere comenzar una nueva vida, Francisca extraña a Lisboa. La sensible película de Marilia Rocha, nacida en 1978, explora la amistad de estas dos mujeres con deseos opuestos: una quiere abrazar la realidad de un país desconocido y la otra siente la necesidad de reencontrarse con sus raíces. Brasil ganó además en Biarritz el Premio del Jurado, que recompensó a \"Aquarius\" de Kleber Mendonça Filho protagonizado por Sonia Braga, que recibió además el premio de interpretación femenina. En este filme --el único de América Latina incluido este año en la selección oficial del Festival de Cannes--, Braga interpreta a una jubilada que se niega a abandonar el departamento donde vive, codiciado por especuladores inmobiliarios. El premio de interpretación masculina fue para Alejandro Sieveking, por su papel en \"El invierno\" de Emiliano Torres (Argentina), que recibió además el galardón del Sindicato francés de la crítica. El documental \"Nueva Venecia\" del uruguayo Emiliano Mazza de Luca recibió el \"Abrazo\" en ese apartado, mientras que en la categoría cortometraje el \"Abrazo\" fue para \"El Edén\" del colombiano Andrés Ramírez Pulido. ", "external_links": [], "published": "2016-10-02T04:02:00.000+03:00", "crawled": "2016-10-01T23:02:25.864+03:00", "highlightTitle": ""}