{"organizations": [], "uuid": "42896c18f2a977ff8880b236491bafe423d242f9", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 1}, "facebook": {"likes": 3, "shares": 3, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elperiodico.com", "main_image": "http://estaticos.elperiodico.com/resources/jpg/1/7/hamilton-saluda-publico-tras-lograr-pole-sabado-1475404158971.jpg", "site_section": "http://www.elperiodico.com/es/temas/colombia-7335", "section_title": "Colombia", "url": "http://www.elperiodico.com/es/noticias/mundial-f1/hamilton-todos-los-motores-mercedes-solo-rompe-mio-5444918", "country": "ES", "domain_rank": 6941, "title": "Hamilton: \"De todos los motores Mercedes, solo se rompe el mío\"", "performance_score": 0, "site": "elperiodico.com", "participants_count": 1, "title_full": "Hamilton: \"De todos los motores Mercedes, solo se rompe el mío\"", "spam_score": 0.423, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 0, "uuid": "42896c18f2a977ff8880b236491bafe423d242f9"}, "author": "MIGUEL MARTÍNEZ", "url": "http://www.elperiodico.com/es/noticias/mundial-f1/hamilton-todos-los-motores-mercedes-solo-rompe-mio-5444918", "ord_in_thread": 0, "title": "Hamilton: \"De todos los motores Mercedes, solo se rompe el mío\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "“De todos los motores Mercedes, solo se rompe el mío, me gustaría conocer las respuestas a esta situación, la verdad”, declaró el campeón británico Lewis Hamilton , después de que el motor de su flamante Mercedes , que lideraba la carrera y, en aquel momento, había ya recuperado el liderato del Mundial de F-1, estallase en llamas, faltando solo 15 vueltas para el final del Gran Premio de Malasia . Lewis Hamilton\nPILOTO DE MERCEDES\n\"No entiendo por qué solo yo tengo problemas mecánicos. No sé cómo asimiliaré este traspies, no lo sé\" Hamilton, que está muy enfadado con los responsables de su escudería porque, a inicios de temporada, colocaron su equipo de mecánicos en el coche de su compañero Nico Rosberg , lamentó que “el título vaya en una dirección que no es la mía, la verdad”. “No entiendo por qué solo yo tengo problemas mecánicos. No tengo ni idea de cómo voy a asimilar este traspiés, no lo sé”.\nALONSO, MUY CAUTO El bicampeón español Fernando Alonso (McLaren-Honda) , que remontó de la última posición de la parrilla (22º) hasta la séptima, en los puntos, se mostró muy cauto sobre su gran carrera tras concluir el primero ‘de los otros’. “Vamos mejorando, pero al mismo tiempo, los seis coches delanteros son aún inalcanzables, así que séptimo es lo máximo y hoy con Sebastian Vettel y Lewis Hamilton en pista, hubiera sido noveno en condiciones normales. No hay que lanzar las campanas al vuelo aún falta mucho, pero, sí, la mejoría es notable”.\nFernando Alonso\nPILOTO DE MCLAREN-Honda\n\"Estamos mejorando, sí, pero no podemos lanzar las campanas al vuelo. Los seis de arriba siguen inalcanzables\" Alonso reconoció que, en la primera vuelta y, muy especialmente, en la primera curva en la que Vettel provocó el desastre chocando con Max Verstappen y Nico Rosberg, tuvo mucha suerte. “La verdad es que ha ido bien hoy, hemos tenido suerte con el ultimo coche de seguridad porque hemos mantenido posición, pero, bueno, hice una buena salida evitando los accidentes que hubo. De repente me encontré con un coche, el de Rosberg mirándonos de frente, había mucho humo, algún coche trompeado, pero sí conseguimos remontar desde la primera vuelta y eso fue muy bueno”.\nLA FELICIDAD DE RICCIARDO El australiano Daniel Ricciardo (Red Bull-Renault) , que este domingo encabezó un doblete de Red Bull al ganar por delante de su compañero holandés Max Verstappen el Gran Premio de Malasia, indicó que \"no\" es \"supersticioso, pero\" que coge \"la victoria por lo sucedido en Mónaco,\" donde en mayo fue segundo a causa de un error de su propia escudería en una parada.\nDaniel Ricciardo\nPILOTO RED BULL-RENAULT\n\"No soy supersticioso, pero me cojo esta victoria por la que perdí 'in extremis' en Montecarlo. Y soy muy feliz, mucho\" Ricciardo, nacido en Perth hace 27 años y que este domingo festejó su cuarta victoria en F1, reconoció que “fue una carrera muy exigente y estoy muy cansado ahora, pero muy contento. Estoy muy agradecido a Red Bull y también estoy muy contento por haber ganado aquí, en presencia de mis padres y de mi hermana. Hay mucha gente aquí apoyándome. Y les estoy muy agradecido por su apoyo\".\n ", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T13:59:58.242+03:00", "highlightTitle": ""}