{"organizations": [], "uuid": "6d664f731ccc05868efa84e5047acb1c9e8b5623", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.milenio.com", "main_image": "http://www.milenio.com/region/congreso_petroleo-congreso_internacional_universitario_MILIMA20160622_0145_14.jpg", "site_section": "http://www.milenio.com/", "section_title": "Milenio Noticias - Diario, TV y Radio online - Grupo Milenio", "url": "http://www.milenio.com/negocios/precio_petroleo_mexico-mezcla_mexicana_petroleo-crudo-pemex-mme-milenio_0_820718212.html", "country": "US", "domain_rank": 8394, "title": "Petróleo mexicano cierra con ganancia de 0.14 dólares", "performance_score": 0, "site": "milenio.com", "participants_count": 1, "title_full": "Petróleo mexicano cierra con ganancia de 0.14 dólares - Grupo Milenio", "spam_score": 0.064, "site_type": "news", "published": "2016-10-01T03:26:00.000+03:00", "replies_count": 0, "uuid": "6d664f731ccc05868efa84e5047acb1c9e8b5623"}, "author": "Notimex", "url": "http://www.milenio.com/negocios/precio_petroleo_mexico-mezcla_mexicana_petroleo-crudo-pemex-mme-milenio_0_820718212.html", "ord_in_thread": 0, "title": "Petróleo mexicano cierra con ganancia de 0.14 dólares", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El petróleo era la fuente principal de ingresos para México. (Milenio Digital) Notimex 30/09/2016 07:26 PM\nCiudad de México\nLa mezcla mexicana de exportación avanzó 14 centavos y se vendió en 39.83 dólares por barril respecto a la jornada pasada, informó Petróleos Mexicanos (Pemex).\nTE RECOMENDAMOS: México triplica capacidad en energías limpias\nPor su parte, Banco Base expuso que en los últimos meses las presiones a la baja se mantuvieron, además, la Agencia Internacional de Energía (IEA) informó que la sobreoferta del petróleo se extenderá hasta la primera mitad de 2017.\nLa IEA indicó que la producción petrolera aumentó, por lo que la demanda por petróleo será de 1.3 millones de barriles diarios, por debajo de los 1.4 millones que se habían pronosticado.\nLa EIA también elevó su perspectiva de producción de petróleo doméstica para 2016 en 8.77 millones de barriles diarios y 8.51 millones de barriles diarios en 2017.\nPor otro lado, el ministro de Petróleo iraní, Biyán Zangané, mencionó que el país busca recuperar la participación de producción dentro de la Organización de Países Exportadores de Petróleo (OPEP), previo a las sanciones internacionales.\nLa meta sería llegar a 12 y 13 por ciento del total de producción, lo que significa incrementar la producción petrolera en alrededor de 4.4 millones de barriles diarios. En la actualidad el país produce alrededor de 3.6 millones de barriles al día.\nEn tanto, este viernes el tipo West Texas Intermediate (WTI) ganó 41 centavos, al ubicarse en 48.24 dólares por barril, en tanto que el referente del Mar del Norte, el Brent, retrocedió 18 centavos y se ofreció en 49.06 dólares por tonel\nCPR", "external_links": [], "published": "2016-10-01T03:26:00.000+03:00", "crawled": "2016-10-01T04:26:43.316+03:00", "highlightTitle": ""}