{"organizations": [], "uuid": "042a0c50f8975b21e5b3e6ad1756d2b8aea3ba6e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elperiodico.com", "main_image": "http://estaticos.elperiodico.com/resources/jpg/6/0/jesus-garcia-pitarch-izquierda-recibe-cesare-prandelli-manises-este-sabado-1475339025506.jpg", "site_section": "http://www.elperiodico.com/es/cornella/", "section_title": "Cornellà - El Periódico", "url": "http://www.elperiodico.com/es/noticias/deportes/prandelli-llega-valencia-vera-nuevo-equipo-ante-atletico-5439987", "country": "ES", "domain_rank": 6941, "title": "Prandelli llega a Valencia y verá a su nuevo equipo ante el Atlético", "performance_score": 0, "site": "elperiodico.com", "participants_count": 1, "title_full": "Prandelli llega a Valencia y verá a su nuevo equipo ante el Atlético", "spam_score": 0.002, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "042a0c50f8975b21e5b3e6ad1756d2b8aea3ba6e"}, "author": "elperiodico.com/es", "url": "http://www.elperiodico.com/es/noticias/deportes/prandelli-llega-valencia-vera-nuevo-equipo-ante-atletico-5439987", "ord_in_thread": 0, "title": "Prandelli llega a Valencia y verá a su nuevo equipo ante el Atlético", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El entrenador italiano Cesare Prandelli aterrizado este sábado en el aeropuerto de Manises procedente de Singapur para cerrar su contrato con el Valencia . Prandelli fue seleccionador italiano desde el 2010 al 2014 y el último equipo al que dirigió fue el Galatasary de Estambul, del que fue destituido, al comienzo de la temporada 2014-2015. Este domingo verá a su nuevo equipo en Mestalla en el partido contra el Atlético de Madrid . El técnico italiano, que venía de entrevistarse con Peter Lim , máximo accionista del Valencia, fue recibido por el director deportivo del club de Mestalla, Jesús García Pitarch. Junto a Prandelli llega su cuerpo técnico, formado por cuatro hombres: Gabrielle Pin, Renzo Ciulli, Valter Vio y Nicolò Prandelli, su hijo y preparador físico.\nEl nuevo entrenador del Valencia, que será el segundo italiano en la historia del club tras el paso de Claudio Ranieri, ha sido noticia a lo largo de toda la semana mientras se mantenían las negociaciones del contrato para su incorporación al conjunto valenciano en sustitución de Pako Ayestarán, destituido tras la derrota del equipo en San Mamés ante el Athletic de Bilbao.\nEL TERCERO DE VORO A la espera de Prandelli, este domingo se volverá a sentar en el banquillo de Mestalla Salvador González, Voro , en el partido de Liga contra el Atlético de Madrid (12.00, beIN Sports). Voro, que ha avalado la categoría profesional del \"experimentado\" nuevo técnico italiano, cuenta por victorias sus dos partidos como entrenador interino (ante el Alavés y el Leganés), pero ha reiterado en numerosas ocasiones que no desea ser entrenador y sí volver a su habitual función como delegado del Valencia.\nEn el Atlético de Madrid, la novedad podría ser la titularidad del central Diego Godín , que sufrió un leve esguince de tobillo el miércoles ante el Bayern del que se ha recupeardo rápida y sorprendentemente. El club rojiblanco celebra este domingo el 50º aniversario de la inauguración de su estadio , que curiosamente ocurrió en un partido contra el Valencia.\n ", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T20:11:25.710+03:00", "highlightTitle": ""}