{"organizations": [], "uuid": "7486f5eea6cd790e632883adbe4a399bd3a6a526", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elperiodico.com", "main_image": "http://estaticos.elperiodico.com/resources/jpg/7/6/fundacio-arrels-1449179782567.jpg", "site_section": "http://www.elperiodico.com/es/opinion/", "section_title": "Opinión - Los artículos de opinión más relevantes de la red", "url": "http://www.elperiodico.com/es/noticias/opinion/fundaciones-altruismo-hacia-sociedad-5437694", "country": "ES", "domain_rank": 6941, "title": "Fundaciones: Altruismo hacia la sociedad", "performance_score": 0, "site": "elperiodico.com", "participants_count": 2, "title_full": "Fundaciones: Altruismo hacia la sociedad", "spam_score": 0.116, "site_type": "news", "published": "2016-09-30T03:00:00.000+03:00", "replies_count": 1, "uuid": "7486f5eea6cd790e632883adbe4a399bd3a6a526"}, "author": "Isa Álvarez Castelldefels     El vergonyós estat de l'església romànica de Sant Saturní d'Esperan  \n Sergio Alins Barcelona  \n Participa", "url": "http://www.elperiodico.com/es/noticias/opinion/fundaciones-altruismo-hacia-sociedad-5437694", "ord_in_thread": 0, "title": "Fundaciones: Altruismo hacia la sociedad", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Las fundaciones celebramos este 1 de octubre el Día Europeo de las Fundaciones. Esta conmemoración pretende hacer pedagogía entre la ciudadanía sobre la contribución positiva de estas entidades sin ánimo de lucro al bienestar de la sociedad. Las fundaciones, que en los tiempos lejanos de la edad media tenían una concepción caritativa de auxilio a los más necesitados -hambre y enfermedades-, han evolucionado hasta convertirse en agentes necesarios del bienestar social -sanidad, educación y servicios sociales-, pero también en difusores de la cultura o impulsores del progreso mediante la búsqueda, atributo de un país líder. En Catalunya, la fuerza de la sociedad civil creó, al margen del Estado, hospitales, dispensarios y lactancias, escuelas y centros recreativos, hogares de tercera edad, talleres de discapacitados, museos, teatros y salas de conciertos. Estas iniciativas surgieron de la voluntad de unos fundadores que vertieron patrimonio para su puesta en marcha y para garantizar la continuidad. Fruto de ello hoy contamos con una multitud de instituciones culturales, sanitarias, educativas, de servicios sociales, de investigación y de cooperación que se articulan jurídicamente en forma de fundaciones.\nASESORAMIENTO Y FORMACIÓN A LOS ASOCIADOS La vitalidad del hecho fundacional se demuestra con las cerca de 1.900 fundaciones censadas en Catalunya, de las cuales más de 500 constituyen la Coordinadora Catalana de Fundacions, creada en 1983 para la defensa de los intereses del colectivo ante las administraciones y por prestar asesoramiento y formación a los asociados. Catalunya, también en el aspecto normativo, fue pionera en España al aprobar en 1982 la primera ley de fundaciones. España tardaría 12 años a seguir el mismo camino.\nEn términos económicos, según un estudio reciente de la Generalidad y PWC, las fundaciones catalanas dan trabajo a 65.000 personas, sin contar los miles de voluntarios que colaboran, aportan más de 500 millones de euros al PIB (el 0,24 por ciento) y gestionan anualmente unos 4.000 millones de euros. Las subvenciones públicas representan sólo el 13 por ciento.\nQuiero resaltar que las fundaciones son entidades sin ánimo de lucro. Los fundadores -personas físicas o jurídicas- destinan un dinero que nunca podrán recuperar. Desde su constitución la fundación es gestionada por un patronato qué miembros no pueden percibir sueldo, no se pueden beneficiar ni ellos ni sus familiares y que, con la legislación actual responden penalmente de una administración fraudulenta. Por tanto, las fundaciones no son un subterfugio oculto para evadir impuestos, como erróneamente piensan algunas personas no suficientemente informadas. La sociedad es, pues, la propietaria final y depositaria de los fines sociales para los que se constituyó una fundación.\nDIFUSIÓN DE LOS ESTATUTOS Y FINES Las fundaciones están sometidas al control público; en el caso de Catalunya el protectorado corresponde al Departament de Justícia, donde se ha de rendir cuentas anuales. La ley del Protectorado y la ley de transparencia, buen gobierno y acceso a la información obligan a difundir en las páginas web correspondientes a los estatutos y fines, el patronato, el estado de cuentas y los convenios y subvenciones suscritos con las administraciones. ¿Dónde está, pues, la opacidad de las fundaciones? Haciendo explícita una actuación legal, honesta y transparente, la coordinadora se acaba de inscribir en el registro de grupos de interés (lobis) de la Generalitat.\nLa crisis que ha afectado a España en los últimos años ha generado una d emanda de servicios sociales superior a la oferta que podían cubrir unas administraciones inmersas en un proceso de recortes. Como muy bien decía el investigador Manel Esteller en estas mismas páginas , \"suerte tenemos de las fundaciones\". A pesar de la reducción de recursos públicos y una menor aportación de los bolsillos privados, las fundaciones catalanas han doblado el número de beneficiarios.\n¿Qué debemos hacer de cara al futuro? El 'Estado providencia', que nutría el Estado del bienestar, cada vez contará con menos recursos y deberá atender más necesidades por el envejecimiento de la población y un mayor nivel de exigencia de los ciudadanos. Mediante la colaboración pública-privada, las fundaciones podrán satisfacer estos servicios mejor y con menos gasto porque optimizan los recursos, no arrastran plantillas sobredimensionadas ni deben mantener costosos edificios y porque cuentan con miles de voluntarios que trabajan desinteresadamente. Pero habrá vez un mejor trato fiscal homologable a los países del entorno que estimule el mecenazgo privado y también una mayor conciencia de los ciudadanos sobre la labor positiva que aportan las fundaciones hacia la sociedad.\nFacebook Twitter Google+ Whatsapp Más LinkedIn Pinterest Comentarios 0", "external_links": [], "published": "2016-09-30T03:00:00.000+03:00", "crawled": "2016-10-01T02:46:51.303+03:00", "highlightTitle": ""}