{"organizations": [], "uuid": "05cebd854e01d177c1464b8ff062683d1ab7c073", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutos.es", "main_image": "", "site_section": "http://www.20minutos.es/rss/granada/", "section_title": "Granada", "url": "http://www.20minutos.es/noticia/2852917/0/festival-multidisciplinar-granada-noir-arranca-este-lunes-con-reivindicacion-cultura-popular/", "country": "ES", "domain_rank": 1840, "title": "El festival multidisciplinar 'Granada Noir' arranca este lunes con una reivindicación de la cultura popular", "performance_score": 0, "site": "20minutos.es", "participants_count": 1, "title_full": "El festival multidisciplinar 'Granada Noir' arranca este lunes con una reivindicación de la cultura popular", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:49:00.000+03:00", "replies_count": 0, "uuid": "05cebd854e01d177c1464b8ff062683d1ab7c073"}, "author": "EUROPA PRESS", "url": "http://www.20minutos.es/noticia/2852917/0/festival-multidisciplinar-granada-noir-arranca-este-lunes-con-reivindicacion-cultura-popular/", "ord_in_thread": 0, "title": "El festival multidisciplinar 'Granada Noir' arranca este lunes con una reivindicación de la cultura popular", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "PP pide explicaciones a Junta por \"recorte\" de presupuesto para la... El festival multidisciplinar 'Granada Noir' arranca este lunes con una reivindicación de la cultura popular La segunda edición del festival multidisciplinar 'Granada Noir' arranca este lunes con una jornada de reivindicación de la cultura popular en un lugar tan emblemático como en la biblioteca de las Palomas, \"un ejemplo de resistencia cultural que, gracias al compromiso y al trabajo constante de los vecinos del Zaidín\", ha sido reabierta al público por el Ayuntamiento de Granada tras varios años de cierre. ECO   \nSegún ha informado la organización del festival, se ha querido que sea precisamente allí, porque es un lugar de encuentro para vecinos y un centro que facilita el acceso a la cultura a todos los públicos, dentro de \"un festival popular, abierto a todos, accesible y gratuito en todas sus propuestas y actividades\". \nUn festival que se inicia con la entrega de 'Granada Noir' a la biblioteca de las Palomas de un fondo literario y cinematográfico de unos cien libros, tebeos y películas de temática policíaca, negra y criminal, de forma que sirva como germen de un 'Fondo Noir' que se irá enriqueciendo cada año con nuevas aportaciones. \nAdemás, los directores de 'Granada Noir', Gustavo Gómez y Jesús Lens, se comprometen a mantener la actividad cultural de este festival más allá de los siete días que dura el mismo, organizando charlas, presentaciones, encuentros y tertulias tanto en la biblioteca de las Palomas como en otros centros culturales de Granada. \nEn la inauguración de 'Granada Noir' a las 18,00 horas y en la entrega del 'Fondo Noir' participarán el delegado de Cultura, Deportes y Turismo de la Junta de Andalucía, Guillermo Quero; la concejala de Cultura del Ayuntamiento de Granada, María de Leyva; el alcalde de barrio del Zaidín, Eduardo Castillo; el director de CajaGranada Fundación, Diego Oliva y la responsable de Relaciones Institucionales de Cervezas Alhambra, Susana Vargas. \nPRIMERAS CHARLAS LITERARIAS \nA las 18,30 horas de este lunes comienzan las charlas literarias con la conversación entre el escritor tangerino-canario Antonio Lozano y Jesús Lens, sobre la novela 'Un largo sueño en Tánger', publicada por la editorial Almuzara, en la que Lozano cuenta una emocionante historia de la ciudad en que pasó su infancia y su juventud, \"una Tánger que oscila entre el mito y la realidad, entre la ensoñación y la verdad acerca de una sociedad tan fascinante como compleja\". \nEl propio Antonio Lozano será uno de los intervinientes en la siguiente mesa redonda, dedicada al Noir escrito en Granada y que tratará de responder a la pregunta de si existe una novela negra con 'malafollá'. Y es que Lozano estudió y vivió varios años en Granada, ciudad a la que regresa siempre que puede y en la que situó parte de su primera novela 'Harraga', publicada por la añorada editorial granadina Zoela. \nPosteriormente, a las 19,00 horas, Lozano compartirá charla con Alejandro Pedregosa, recién llegado de una estadía en Praga, donde ha estado trabajando en su siguiente novela, que vincula a Kafka y a García Lorca y cuya última novela publicada 'Hotel mediterráneo' es \"un prodigio de sensibilidad sobre una de las lacras más lacerantes de la sociedad contemporánea, como la violencia contra las mujeres\", uno de los ejes sobre los que pivota esta segunda edición de 'Granada Noir'. \nJunto a ellos estará Clara Peñalver, cuya saga de 'Ada Levy' cada vez tiene más apasionados seguidores y, por supuesto, el que será el anfitrión de la velada, Alfonso Pedregosa, el padre de Matías Verdón, el \"mítico detective del Zaidín\" que, con sus cuatro novelas publicadas, es \"un referente imprescindible del Noir granadino\". \nMÚSICA EN LA CALLE CON 'BEFUNKBOP' \nA partir de las 20,00 horas, y con el patrocinio de Cervezas Alhambra, la música será la gran protagonista con las calles del Zaidín convertidas en un barrio hermanado con Nueva Orleans, de la mano de 'BefunkBop', un grupo referencial para la Granada jazzista más festiva y callejera. \n'Befunkbop' es una brass band de funk de Granada formada exclusivamente por saxos, trompetas y percusión que combinan \"el virtuosismo del jazz, el groove del funk con la versatilidad y agilidad de una banda de calle para crear un espectáculo dinámico repleto de coreografías y energía\". \nNace en 2011 inspirada en las 'marching bands' norteamericanas, el estilo de 'Befunkbop' se dirige hacia el funk, así como a los géneros que propiciaron este estilo, el soul, jazz, blues, y por supuesto, el estilo second line de los tradicionales desfiles de New Orleans. También incorporan en su repertorio subgéneros como la música disco y deep funk, así como otros estilos más caribeños como el calipso, el ska o la música latina. \n'TAPA NOIR' Y CERVEZAS ALHAMBRA \nA las 21,00 horas, este grupo habrá conducido la acción al Restaurante Ácimo, donde se celebrará el primero de los encuentros que diferentes autores mantendrán con el público mientras comparten una cerveza y una 'Tapa Noir' especialmente preparado para los días que dura Granada Noir. \nCon el patrocinio de Cervezas Alhambra, estos encuentros permitirán un acercamiento de la cultura a los bares, haciendo realidad y poniendo en práctica ese adagio de promocionar una cultura popular, lúdica y de calidad, accesible y gratuita y a pie de calle. \nEn el Restaurante Ácimo, será Juan Madrid, uno de los maestros indiscutibles del género negro español y reconocido el pasado año con la I Edición del Premio Granada Noir, quién abrirá el fuego, en conversación con 'Anxo do Rego', impulsor de la publicación 'Solo Novela Negra', \"experto en literatura policíaca e incansable activista cultural\". Durante el acto, la asociación cultural 'Púnica Granatum' aprovechará para homenajear a Juan Madrid, al que hará socio de honor de la misma. \nOBRA PERIODÍSTICA Y LITERARIA DE JUAN MADRID \nJuan Madrid, nacido en Málaga en 1947, atesora a sus espaldas una inmensa obra periodística, literaria y cinematográfica, como guionista y como director. Tras licenciarse en Historia Contemporánea por la Universidad de Salamanca, trabajó en varios oficios hasta desembocar en el periodismo en 1973, profesión que ejerció en buena parte de los medios de comunicación españoles en diferentes etapas. \nSu primera novela, 'Un beso de amigo' publicada en 1980, presentó a Toni Romano, uno de los mejores perdedores de la historia de la literatura española y uno de los personajes de referencia del Noir escrito en castellano. Posteriormente, ha publicado 40 libros entre novelas, recopilaciones de cuentos y novelas juveniles, por lo que es considerado \"uno de los máximos exponentes de la nueva novela negra o urbana europea\". Su obra ha sido traducida a 16 lenguas. \nJuan Madrid, además, ejerce regularmente la docencia en instituciones de España, Francia, Italia, Argentina y Cuba, destacando entre otras la Escuela Internacional de Cine y TV de San Antonio de los Baños1 en Cuba y Hotel Kafka de Madrid. \nAlgunas de sus novelas se han llevado al cine como 'Días Contados', una joya dirigida por Imanol Uribe y Juan Madrid ha escrito varios guiones de televisión. Los más famosos, 'Brigada Central', la primera serie policial española emitida por TVE entre noviembre de 1989 y febrero de 1990, cuyos guiones novelizó hace unos años y están publicados en tres volúmenes titulados 'Flores, el gitano', 'Asunto de rutina' y 'El hombre del reloj'. Su debut como director de cine fue 'Tánger', cuyo guión también escribió. \nCon su novela más reciente, 'Los hombres mojados no temen la lluvia', Juan Madrid ganó en 2012 el XIV Premio Unicaja de Novela Fernando Quiñones. \"Un lujo y un orgullo\" para el Festival que Juan Madrid sea el I Premio Granada Noir, según la organización del evento.    //www.20minutos.es/noticia/2852917/0/festival-multidisciplinar-granada-noir-arranca-este-lunes-con-reivindicacion-cultura-popular/  ", "external_links": [], "published": "2016-10-02T22:49:00.000+03:00", "crawled": "2016-10-02T20:25:20.584+03:00", "highlightTitle": ""}