{"organizations": [], "uuid": "ac2bd0cb6f6031e635a1198003f8d9bbab11424d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ecodiario.eleconomista.es", "main_image": "http://s03.s3c.es/imag3/logos/economista/bg-ee-facebook.jpg", "site_section": "", "section_title": "", "url": "http://ecodiario.eleconomista.es/espana/noticias/7863339/10/16/Galicia-segunda-comunidad-con-mayor-sobrepeso-y-obesidad-entre-la-poblacion-adulta.html", "country": "US", "domain_rank": 3233, "title": "Galicia, segunda comunidad con mayor sobrepeso y obesidad entre la población adulta - EcoDiario.es", "performance_score": 0, "site": "eleconomista.es", "participants_count": 0, "title_full": "Galicia, segunda comunidad con mayor sobrepeso y obesidad entre la población adulta - EcoDiario.es", "spam_score": 0.2, "site_type": "news", "published": "2016-10-02T02:59:00.000+03:00", "replies_count": 0, "uuid": "ac2bd0cb6f6031e635a1198003f8d9bbab11424d"}, "author": "", "url": "http://ecodiario.eleconomista.es/espana/noticias/7863339/10/16/Galicia-segunda-comunidad-con-mayor-sobrepeso-y-obesidad-entre-la-poblacion-adulta.html", "ord_in_thread": 0, "title": "Galicia, segunda comunidad con mayor sobrepeso y obesidad entre la población adulta - EcoDiario.es", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Galicia, segunda comunidad con mayor sobrepeso y obesidad entre la población adulta 1/10/2016 - 18:59 Los lácteos disminuyen el riesgo de sobrepeso y obesidad de la población infantil y adulta (9/03) \nGalicia es la segunda comunidad autónoma con mayores tasas de sobrepeso y obesidad entre la población adulta (un 24,9%), según se desprende del Estudio Nutricional de la Población Española (ENPE) que ha publicado recientemente la Revista Española de Cardiología. Por delante sólo se sitúa Asturias, con una tasa del 25,7 por ciento Según el informe, la prevalencia de obesidad en general y en población adulta en España es alta, aumenta con la edad y es más elevada en mujeres que en varones. \nSANTIAGO DE COMPOSTELA, 1 (EUROPA PRESS) \nSegún el informe, la prevalencia de obesidad en general y en población adulta en España es alta, aumenta con la edad y es más elevada en mujeres que en varones. \nEsta conclusión viene reforzada por los datos de la última Encuesta Europea de Salud en España, que el Instituto Nacional de Estadística realiza cada cinco años, elaborada con encuestas obtenidas en 2014. Este trabajo refleja que el 52,7 por ciento de los españoles de más de 18 años presenta exceso de peso (un 35,7 por sobrepeso y un 16,9 por obesidad). \nEl estudio ENPE ha basado su análisis en la prevalencia del sobrepeso y la obesidad mediante mediciones antropométricas de una muestra de 3.966 personas entre 25 y 64 años realizadas entre mayo de 2014 y mayo de 2015, de las que 233 eran de la Región de Murcia. \nLos hombres presentan mayores índices de obesidad general que las mujeres, pero si se analiza la obesidad localizada en la zona abdominal (que sufre un 33,4 por cien de las personadas analizadas) se invierte la tendencia. Tanto la obesidad general como la abdominal aumentan con la edad. \nSe considera sobrepeso el que se sitúa entre el 25 y el 29,9 del Índice de Masa Corporal (la fórmula que relaciona peso y talla), y obesidad a partir del 30. La obesidad abdominal se tipificó en el estudio para valores de cintura a partir de 102 centímetros para varones y de 88 centímetros en mujeres. \nREPARTO DESIGUAL \nLos datos del estudio ENPE arrojan una distribución desigual por comunidades autónomas. Así, Asturias (25,7 por ciento), Galicia (24,9) y Andalucía (24,4) son las autonomías con mayores tasas de obesidad, frente a Baleares (10,5), Cataluña (15,5) y País Vasco (16,8). \nLa prevalencia de obesidad en población adulta en España (21,6) se sitúa en tasas inferiores a las estimadas en Estados Unidos (35,1), aunque las más altas se sitúan en países de Oriente Medio y Golfo Pérsico (37,3). \nAnte esta alta prevalencia del sobrepeso y la obesidad en España, el estudio ENPE concluye que es necesario una mejor vigilancia sistemática, especialmente de los grupos de población con mayor riesgo, el refuerzo de estrategias preventivas de carácter general dirigidas a la población y acciones asistenciales específicas para los afectados. \nLa Sociedad Española de Cardiología alerta de la importancia de adquirir hábitos de vida saludables, puesto que la obesidad está considerada como uno de los principales factores de riesgo cardiovascular. \nEn el 'Plan de acción mundial para la prevención y el control de las enfermedades no transmisibles 2013-2020' de la Organización Mundial de la Salud, se plantea como objetivo el aumento cero de la prevalencia de obesidad, ya que según este organismo, entre 1980 y 2014, la prevalencia mundial de la obesidad casi se ha duplicado. Enlaces relacionados ", "external_links": [], "published": "2016-10-02T02:59:00.000+03:00", "crawled": "2016-10-02T04:15:25.844+03:00", "highlightTitle": ""}