{"organizations": [], "uuid": "76dd4966e96ac365369bd83dd35b42eb3cc9dc71", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 14, "shares": 14, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elcomercio.com", "main_image": "http://www.elcomercio.com/files/og_thumbnail/uploads/2016/09/30/57ef0c9b4fea8.jpeg", "site_section": "http://www.elcomercio.com/rss/actualidad", "section_title": "Actualidad", "url": "http://www.elcomercio.com/actualidad/conflictos-propietarios-demoliciones-terremoto-manabi.html", "country": "", "domain_rank": 1793, "title": "Conflictos con propietarios retrasan demoliciones tras el terremoto", "performance_score": 0, "site": "elcomercio.com", "participants_count": 1, "title_full": "Conflictos con propietarios retrasan demoliciones tras el terremoto", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:00:00.000+03:00", "replies_count": 0, "uuid": "76dd4966e96ac365369bd83dd35b42eb3cc9dc71"}, "author": "Redacción Guayaquil", "url": "http://www.elcomercio.com/actualidad/conflictos-propietarios-demoliciones-terremoto-manabi.html", "ord_in_thread": 0, "title": "Conflictos con propietarios retrasan demoliciones tras el terremoto", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "1 de octubre de 2016 00:00 Conflictos con propietarios retrasan demoliciones tras el terremoto Agrandar / Achicar En Bahía de Caráquez esperan por estudios para determinar la suerte de edificaciones afectadas por el terremoto. Foto: Enrique Pesantes / EL COMERCIO Compartir Contento 0 Redacción Guayaquil En el marco del cierre del proceso oficial de demoliciones, el Municipio de Manta informó que 45 edificaciones con autorizaciones para demolición aún no han podido ser intervenidas, debido a los conflictos familiares respecto a la propiedad de los inmuebles o al arrepentimiento de los dueños. La Municipalidad emitió 2 665 autorizaciones para el proceso que ejecuta el Ministerio de Transporte y Obras Públicas . Hasta esta semana, 2 500 de estas edificaciones ya fueron demolidas y 120 se encuentran en proceso de derrocamiento.En una reunión técnica convocada por el Comité de Operaciones de Emergencia (COE) Manta se dispuso la intervención de la Comisaría Municipal de Construcciones para resolver legalmente los 45 casos de conflictos.El Ministerio de Desarrollo Urbano y Vivienda (Miduvi) determinó que hasta el 29 de septiembre 20 edificaciones siguen pendientes de demolición en la denominada zona Cero de Tarqui , casco comercial de Manta, devastado por el terremoto del 16 de abril. Dalia Paredes, representante del Miduvi ante el COE Manta, informó que nueve de estas demoliciones son totales y 11 serán derrocamientos parciales. Hay casos -dijo- que en principio fueron catalogados para demolición, actualmente están sujetos a revisión por la presentación de informes técnicos contratados por los propietarios interesados. Sara Delgado, directora de Obras Publicas del Municipio de Manta , contó que existen propietarios que se arrepintieron de demoler, otros pidieron plazo para presentar estudios, planes para reforzar sus construcciones y evitar el derrocamiento. También hay edificaciones con sello rojo, con alto riesgo de seguridad, que volvieron a ser inspeccionadas. También mencionó problemas de herencia. “Todo eso nos ha demorado”. El pasado 16 de septiembre, el último día en el que los municipios recibieron los trámites de demolición, Marcel Guillén, gerente del Comité Provincial para la Reconstrucción de Manabí, dijo que esperaban concluir el proceso hasta fines de septiembre. Aunque, subrayó que las demoliciones continuarán hasta que se termine de derrocar la última edificación tramitada. La fecha se cumplió aún con procesos pendientes en cantones como Portoviejo , Pedernales y Bahía de Caráquez. Este Diario intentó contactar entre este 20 y 30 de septiembre al Gerente, pero sin éxito, para conocer el panorama de los procesos en la provincia. El Comité de Operaciones de Emergencia (COE) del cantón Sucre informó que 44 edificaciones afectadas en Bahía de Caráquez por el terremoto aún esperan por estudios que definirán si deben ser demolidas en su totalidad y con qué métodos.", "external_links": [], "published": "2016-10-01T13:00:00.000+03:00", "crawled": "2016-10-01T08:08:06.302+03:00", "highlightTitle": ""}