{"organizations": [], "uuid": "55206f3924562dd88aeb3cd2e18aed5c0de01e19", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 492, "shares": 492, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavozdegalicia.es", "main_image": "http://www.lavozdegalicia.es/sc/x/default/2016/10/01/00121475343061622252795/Foto/.jpg", "site_section": "http://lavozdegalicia.es///index.xml", "section_title": "Noticias de Portada", "url": "http://www.lavozdegalicia.es/noticia/coruna/bergondo/2016/10/02/borja-yribarren-dificil-encontrar-pareja-padel-novia/0003_201610H2C7993.htm", "country": "ES", "domain_rank": 6128, "title": "Borja Yribarren: «Es mucho más difícil encontrar pareja de pádel que novia»", "performance_score": 4, "site": "lavozdegalicia.es", "participants_count": 1, "title_full": "Borja Yribarren: «Es mucho más difícil encontrar pareja de pádel que novia»", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T15:02:00.000+03:00", "replies_count": 0, "uuid": "55206f3924562dd88aeb3cd2e18aed5c0de01e19"}, "author": "Pablo Portabales", "url": "http://www.lavozdegalicia.es/noticia/coruna/bergondo/2016/10/02/borja-yribarren-dificil-encontrar-pareja-padel-novia/0003_201610H2C7993.htm", "ord_in_thread": 0, "title": "Borja Yribarren: «Es mucho más difícil encontrar pareja de pádel que novia»", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Imagen: CéSAR QUIAN Borja Yribarren: «Es mucho más difícil encontrar pareja de pádel que novia» Jugador profesional, ocupa el puesto 39 a nivel mundial en el ránking individual y el 19 en la clasificación de parejas Facebook 0 Pablo Portabales 02/10/2016 09:02 \nCuando tenía 22 años cogió por primera vez una pala de pádel. «Fui con un amigo a la Solana. No sabía lo que era y me gustó», recuerda. Ahora está en el puesto 39 a nivel mundial en el ránking individual y 19 en la clasificación de parejas. Su compañero en el World Pádel Tour es el argentino Guga Vázquez. «Me llevo muy bien con él y creo que eso repercute en la pista. Compartimos todo, incluida la habitación de hotel durante muchas semanas al año», destaca Borja Yribarren Abecia. Aunque por los apellidos engaña, es de A Coruña de toda la vida. «Me siento muy coruñés y siempre digo que es la ciudad más bonita del mundo». La familia por parte de padre es gallega pero descendiente de vascos, y la de la madre de Erandio, cerca de Bilbao. «Tengo familiares repartidos aquí y allá». Exalumno del colegio Eusebio da Guarda y del Salvador de Madariaga (el Masculino), fue un estudiante «regularcillo», que antes de empezar COU encaminó su vida hacia el deporte. Jugó al tenis a buen nivel, tanto gallego como nacional, hasta aquel día que fue a la Solana. Tiene 36 años, está casado, y, por el momento no tiene hijos. «A partir de ahora si vienen, vienen», confiesa. \nTorneos y patrocinios \nLuce una camiseta en la que se puede leer Let´s live like Galicians! «Me la mandaron de Gadis, que es mi principal patrocinador y les estoy muy agradecido. Afortunadamente cuento con otros espónsores. Los diez mejores del mundo pueden vivir de los premios de los torneos, pero de ahí para abajo no llega, necesitamos patrocinios», relata mientras tomamos un café en la plaza de Vigo. Me cuenta que en una prueba importante la dotación económica para los ganadores puede llegar a 20.000 euros para la pareja. «Pero hay que ganar. Y contar con los gastos de viajes, preparador físico, fisioterapeuta, nutricionista?». En la nevera de su casa tiene pegado un papel en el que está escrito lo que debe comer. «Me cuido mucho. Además de entrenar presto atención a la alimentación. Soy muy comilón y, excepto cuando estoy en plena competición, solo tengo un día libre a la semana para comer lo que quiera. Ese día es espectacular», asegura sonriente. Además de su trabajo como jugador del circuito profesional es director deportivo de la escuela de tenis y pádel de la Hípica y copropietario del club D3 de Bergondo. Su socio es Pío Otero, amigo de la infancia y su pareja en las pistas durante mucho tiempo. «Nos separamos por temas deportivos hace un par de años. Es mucho más difícil encontrar pareja de pádel que novia», sentencia Borja, que nunca juega con Alba, su mujer. «Ni se me ocurre». \n¿Un tipo serio? \n«Dicen que soy serio. Es verdad que no soy muy abierto, pero solo al principio». Doy fe. Se declara «muy amigo de mis amigos». Hasta hace un año no utilizaba las redes sociales. «No pongo nada de mi vida. Todas las publicaciones son a nivel profesional», asegura el deportista, que sigue agradeciendo la llamada o el mensaje de su mujer cuando termina un partido. «Si pierdo paso diez o quince minutos dándole vueltas a la derrota y luego intento relajarme», confiesa este zurdo al que resulta casi imposible devolver la bola cuando remata con el golpe de la víbora . Mejor que no lo intenten los aficionados. «Hay gente que no hizo deporte en su vida y, de repente, se engancha al pádel y juega tres o cuatro partidos a la semana. Hay que ir poco a poco y hacer lo que no hace nadie, calentar antes y estirar después», aconseja. Espera que los aficionados lo apoyen el 12 de octubre en el Coliseo, donde se disputará una prueba del World Tour. «Que vengan a animar», suplica este enamorado de la Marina y la plaza de María Pita.", "external_links": [], "published": "2016-10-02T15:02:00.000+03:00", "crawled": "2016-10-02T10:59:33.061+03:00", "highlightTitle": ""}