{"organizations": [], "uuid": "1994fcb56b871c7f4eca0cf1e7f58cc7f97e462a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 37, "shares": 37, "comments": 4}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapatilla.com", "main_image": "http://www.lapatilla.com/site/wp-content/uploads/2016/10-02/Daniela.jpg", "site_section": "http://lapatilla.com/site/?feed=rss2", "section_title": "LaPatilla.com", "url": "http://www.lapatilla.com/site/2016/10/02/daniela-ramirez-la-andinita-que-consquito-la-universidad-de-georgia/", "country": "EU", "domain_rank": 1008, "title": "Daniela Ramírez, la andinita que consquitó la Universidad de Georgia", "performance_score": 0, "site": "lapatilla.com", "participants_count": 1, "title_full": "Daniela Ramírez, la andinita que consquitó la Universidad de Georgia", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:21:00.000+03:00", "replies_count": 0, "uuid": "1994fcb56b871c7f4eca0cf1e7f58cc7f97e462a"}, "author": "Vanessa Rodrìiguez", "url": "http://www.lapatilla.com/site/2016/10/02/daniela-ramirez-la-andinita-que-consquito-la-universidad-de-georgia/", "ord_in_thread": 0, "title": "Daniela Ramírez, la andinita que consquitó la Universidad de Georgia", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Daniela Ramírez, la andinita que consquitó la Universidad de Georgia Oct 2, 2016 12:21 pm Publicado en: Actualidad , Deportes \nHablar de la joven Daniela Ramírez, es hablar de buen tenis. Esta jovencita de 17 años, juega tenis becada por la Universidad Estadal de Georgia, División 1 de la NCAA, en los Estados Unidos de Norteamérica. Estudia Ciencias Aplicadas al Deporte. \nNota de Prensa \nEsta luchadora merideña finalizó en la posición 325 de la ITF Junior, con récord de 29-7 en sencillos. Se coronó en los torneos de Barquisimeto y Valencia Junior Open de 2015, Valencia y Caracas Junior Open de 2014, además de pertencer a la elite del tenis juvenil nacional bajo la tutela de su entrenador Fernando Sauce. \nSu récord actual como raqueta número cuatro de la universidad es 16-4 en sencillos, 11-6 en dobles. Obtuvo la distinción de pertenecer a la Lista de Honor de la Dirección de Deportes de la Universidad en la primavera de 2016. \n“Mi consejo para los jóvenes tenistas venezolanos es que disfruten el tenis, ya que es un juego. Que no se presionen por conseguir las cosas, que se esfuercen y disfruten siempre, que lo demás viene solo” señaló Daniela. \n“Estar en un equipo división 1 significa un honor y un logro para mí, es el resultado de muchos años de trabajo y esfuerzo” acotó Ramírez. \nDaniela es muy querida y admirada por sus entrenadores Jason Marshal, Lindsay Shosho, compañeras de equipo, debido a su constante lucha por ganar, dejando todo en cancha. \n“Al graduarme pienso jugar tenis profesional por unos años, para luego ejercer mi profesión“. \n“El tenis venezolano necesita mas apoyo por parte de las organizaciones gubernamentales, para que nuestros tenistas puedan foguearse y entrenarse mejor, para alcanzar un nivel mas competitivo“ finalizó Daniela. Loading...", "external_links": [], "published": "2016-10-03T00:21:00.000+03:00", "crawled": "2016-10-02T19:40:33.068+03:00", "highlightTitle": ""}