{"organizations": [], "uuid": "e9e2ca8525554006367de916711220bcdb1212d6", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 1, "shares": 1, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.europapress.es", "main_image": "http://s01.europapress.net/imagenes/estaticos/OpenGraph_EP_1024x512.jpg", "site_section": "http://www.europapress.es/rss/rss.aspx?ch=293", "section_title": "Europa Press - Navarra", "url": "http://www.europapress.es/navarra/noticia-lunes-iniciara-vaciado-lago-mendillorri-20161002114251.html", "country": "ES", "domain_rank": 9900, "title": "El lunes se iniciará el vaciado del lago de Mendillorri", "performance_score": 0, "site": "europapress.es", "participants_count": 1, "title_full": "El lunes se iniciará el vaciado del lago de Mendillorri", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T19:42:00.000+03:00", "replies_count": 0, "uuid": "e9e2ca8525554006367de916711220bcdb1212d6"}, "author": "EUROPA PRESS", "url": "http://www.europapress.es/navarra/noticia-lunes-iniciara-vaciado-lago-mendillorri-20161002114251.html", "ord_in_thread": 0, "title": "El lunes se iniciará el vaciado del lago de Mendillorri", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "PAMPLONA, 2 Oct. (EUROPA PRESS) -    El Ayuntamiento de Pamplona ha iniciado un proceso de limpieza y saneamiento de los lagos artificiales de la ciudad. Si antes del verano se intervenía en el estanque de Vistabella (Taconera) y el del Sadar (parque Orfeón Pamplonés ), este lunes a primera hora de la mañana acometerá esa tarea en el lago de Mendillorri .\n   Así, el Ayuntamiento comenzará a retirar los aproximadamente 13.000 m3 de agua que alberga el estanque mediante drenaje con la ayuda de un camión bomba ya que, aunque se ha encontrado una válvula de vaciado en el fondo de estanque, nunca ha sido utilizada y se desconoce si resistirá el proceso.\n   El agua extraída del lago se verterá a la red de pluviales. Durante la operación, que en total podría durar tres días, se realizará la captura de las especies piscícolas mediante un procedimiento denominado 'pesca eléctrica'. Este consiste en crear una corriente eléctrica continua que provoca un aturdimiento temporal de los animales para facilitar su captura.\n   También se retirarán manualmente el centenar de galápagos y crustáceos exóticos detectados y el resto de ejemplares de otros grupos faunísticos que aparezcan.\n   Una vez vacío, habrá que esperar unos días para asegurar la muerte de los huevos y larvas que pudiera haber. Luego el espacio se volverá a rellenar con agua de la red de abastecimiento y se reintroducirán gradualmente especies autóctonas (barbos, madrillas, chipas...), en un proceso de seminaturalización del lago.\n   También se aprovechará para sustituir la válvula originaria por otra más accesible que permita en el futuro la limpieza del lago, simplificando la tarea y reduciendo el coste. Tras esta la operación, presupuestada en 54.500 euros, se estima que el lago se mantendrá buenas condiciones al menos durante los próximos 5 años.\nCONTROL DE ESPECIES, LIMPIEZA Y CALIDAD DEL AGUA    El lago de Mendillorri es un estanque artificial situado en una zona verde pública urbana cuya localización, características y multiplicidad de usos le confieren un carácter ambiental y social mas allá de un estaque al uso. \n    Desde su construcción hace ya dos décadas, nunca se ha vaciado, por lo que en estos momentos no hay información sobre el estado real de sus fondos ni estimaciones sobre la cantidad de fango y residuos que pueden acumular. No se tienen datos históricos sobre la calidad de sus aguas, que presumiblemente en algunos momentos del año puede ser baja a tenor de los indicadores puntuales que se han observado.\n   La labor de vaciado y limpieza se compagina con la necesidad de controlar las especies de carácter exótico e invasor que actualmente pueblan el lago y sobre las que hay normativas que obligan a su control y erradicación.\n   De la fauna que puebla el lago destacan en numero y función los ejemplares de peces invasores como el lucio y la perca americana, especies depredadoras de otros peces más pequeños, insectos, cangrejos, anfibios e, incluso, aves. Destaca también la presencia de galápagos exóticos como la tortuga de florida que es clara competidora de las tortugas autóctonas que pueblan parte de ríos y zonas húmedas naturales de Navarra.\n   Aunque el lago se encuentra aislado parcialmente de los ecosistemas acuáticos naturales del entorno y no es factible la colonización natural de otros ambientes, es un foco potencial de liberación de especies al medio natural, bien por descuido, bien de forma intencionada, y, por tanto, un peligro para la biodiversidad.\n   Está ampliamente demostrado que una de las causas de pérdida de biodiversidad viene originada por la creciente expansión de las especies exóticas invasoras, que además ocasionan graves perjuicios para la economía, en concreto, a la producción agrícola, ganadera y forestal, e incluso la salud pública.", "external_links": [], "published": "2016-10-02T19:42:00.000+03:00", "crawled": "2016-10-02T20:12:02.255+03:00", "highlightTitle": ""}