{"organizations": [], "uuid": "dddd447dbf8252550b624db8bcc614b70f76c434", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "computerhoy.com", "main_image": "http://cdn3.computerhoy.com/sites/computerhoy.com/files/novedades/yahoo_6.jpg", "site_section": "", "section_title": "", "url": "http://computerhoy.com/noticias/software/hackeo-yahoo-podria-afectar-3000-millones-cuentas-51972", "country": "ES", "domain_rank": 9070, "title": "El hackeo a Yahoo! podría afectar a 3.000 millones de cuentas - ComputerHoy.com", "performance_score": 0, "site": "computerhoy.com", "participants_count": 0, "title_full": "El hackeo a Yahoo! podría afectar a 3.000 millones de cuentas - ComputerHoy.com", "spam_score": 0.189, "site_type": "news", "published": "2016-10-02T02:07:00.000+03:00", "replies_count": 0, "uuid": "dddd447dbf8252550b624db8bcc614b70f76c434"}, "author": "David Hern Octubre", "url": "http://computerhoy.com/noticias/software/hackeo-yahoo-podria-afectar-3000-millones-cuentas-51972", "ord_in_thread": 0, "title": "El hackeo a Yahoo! podría afectar a 3.000 millones de cuentas - ComputerHoy.com", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El hackeo a Yahoo! podría afectar a 3.000 millones de cuentas \nCompartir hacker , Yahoo! \nHace unos días la empresa Yahoo! confirmó un hackeo masivo a su base de datos principal que ha afectado, al menos, a 500 millones de cuentas de usuarios . Ahora, un antiguo trabajador de la compañía está filtrando a distintos medios de comunicación que el hackeo habría afectado entre 1.000 y 3.000 millones de cuentas de Yahoo! , con todos los datos de usuarios enlazados a la misma. Sea como fuere, estaríamos ante el mayor hackeo en la historia de Internet. \nYahoo! se limitó a confirmar de que a finales de 2014 sufrieron un ataque hacker donde el correo de usuarios y distintos datos asociados como nombres completos o fecha de nacimiento, habían sido robados por un atacante. La empresa sólo se limitó a explicar de que el ataque había afectado “al menos” a 500 millones de cuentas, dando a entender que, tras seguir la investigación su curso, podría descubrirse haber afectado a muchos más usuarios. \nUn antiguo trabajador de Yahoo! ha filtrado que el hacker habría tenido acceso a la base de datos principal donde se encuentran entre 1.000 y 3.000 millones de cuentas de usuarios , con distintos datos asociados como nombre completo, teléfono, contraseña hash o preguntas y respuestas de seguridad. \nAl momento del hackeo Yahoo! contaba entre 700 y 1000 millones de usuarios activos entre todos sus servicios que requieren de una cuenta Yahoo! para funcionar. El resto de las cuentas afectadas hasta las 3.000 millones que se dicen, serian de cuentas inactivas que se habrían ido abriendo durante los últimos quince años. ", "external_links": [], "published": "2016-10-02T02:07:00.000+03:00", "crawled": "2016-10-01T20:33:06.204+03:00", "highlightTitle": ""}