{"organizations": [], "uuid": "384e3e0d269a728ea8f27a1920aa1d3f1fad95ce", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.abc.es", "main_image": "http://www.lavozdigital.es/2015/img/lavozdecadiz.png", "site_section": "http://www.lavozdigital.es/rss/feeds/lavozdigital_ultima.xml", "section_title": "Última Hora", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/abci-alfonso-gonzalez-calero-forjador-castilla-la-mancha-201610021926_noticia.html", "country": "ES", "domain_rank": 1487, "title": "Alfonso González Calero, forjador de Castilla-La Mancha", "performance_score": 0, "site": "abc.es", "participants_count": 1, "title_full": "Alfonso González Calero, forjador de Castilla-La Mancha", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T03:26:00.000+03:00", "replies_count": 0, "uuid": "384e3e0d269a728ea8f27a1920aa1d3f1fad95ce"}, "author": "(lavozdigital)", "url": "http://www.abc.es/espana/castilla-la-mancha/toledo/abci-alfonso-gonzalez-calero-forjador-castilla-la-mancha-201610021926_noticia.html", "ord_in_thread": 0, "title": "Alfonso González Calero, forjador de Castilla-La Mancha", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Juan Sánchez Alfonso González Calero, forjador de Castilla-La Mancha El periodista, encargado de mantener relaciones con los medios de comunicación desde la Biblioteca de Castilla-La Mancha, se ha jubilado este mes de septiembre 02/10/2016 19:32h. Guardado en: \nT al vez no aparezca en los libros de historia ni en las obras que hablan de la construcción autonómica de Castilla-La Mancha. Pero tiene méritos sobrados para estar. \nLe conocí cuando, con un puñado de soñadores, inició el proyecto de una de las pocas revistas de carácter regional que se han publicado en nuestra tierra: Almud. Vivíamos la transición política y muy pronto, por voluntad constitucional, comenzó a articularse el Estado de las Autonomías. Eran tiempos aún preautonómicos (1980) y Alfonso , periodista comprometido con su tierra, supo aglutinar un grupo de personas para que naciera esa primera revista de estudios de Castilla-La Mancha, en la que yo mismo publiqué alguna de mis investigaciones históricas. \nTras las primeras elecciones autonómicas, en junio de 1983 pasó a formar parte del equipo directivo de la Consejería de Educación y Cultura, con José María Barreda como consejero. El fue nombrado director general de Bibliotecas y Animación Socio Cultural, siendo por tanto el primer responsable de diseñar unas políticas bibliotecarias para nuestra región. Ahí estuvieron también Juan Sisinio Pérez Garzón -como director general de Educación, Juventud y Deporte- y Rafael García Serrano, de Bellas Artes; y yo mismo me incorporé al equipo meses más tarde como director del gabinete. Fue una etapa apasionante en la que se pusieron en marcha muchos proyectos para la naciente comunidad autónoma. \nEn septiembre de 1984 cesaría en su puesto de director general con el encargo de crear la que fue la primera revista de información de la Junta de Comunidades, Castilla-La Mancha. La publicación tuvo larga vida pero desde luego esa primera época, liderada por Alfonso, es la que tuvo un carácter verdaderamente informativo sobre la región y menos una mera publicación institucional. Asumiría después Alfonso la fase de creación de TVE en Castilla-La Mancha, aunque tuviera que hacerlo desde los estudios madrileños del Paseo de la Habana. Poner al servicio de ese proyecto su idea de región y su profesionalidad permitió sin duda que años después TVE fuera una realidad en su edificio toledano. \nEstoy escribiendo de memoria, pero no necesito un currículum de Alfonso. Su trayectoria la he vivido y admirado, unas veces desde muy cerca y otras desde mayor distancia y tengo en mi corazón los hitos marcados por este manchego forjador de Castilla-La Mancha. En los inicios de los años noventa volvió a su aventura personal por la cultura y la investigación. El nombramiento del primer equipo de la Consejería de Educación y Cultura dejó paralizado aquel proyecto colectivo (pero especialmente personal de Alfonso) de Almud. Nadie recogió aquel testigo y de nuevo Alfonso puso en marcha una nueva publicación: Añil, una revista de investigación y difusión cultural sobre nuestra región que de nuevo llenó el vacío existente. Sin ayudas institucionales, consiguió sacar adelante esta nueva revista que recoge en sus números un rico patrimonio sobre Castilla-La Mancha y sus creadores. Y paralelamente puso en marcha su gran proyecto: Almud Ediciones de Castilla-La Mancha, la única editorial no institucional de carácter regional. Ver su web refleja los libros que han visto la luz gracias a la generosidad, la entrega, el entusiasmo y el regionalismo de Alfonso González Calero. Animo a comprobarlo en http://www.editorialalmudclm.es / En sus colecciones «Biblioteca Añil», «Añil literaria», «Biografías», «Añil feminista» y otras están libros que han contribuido decisivamente al conocimiento de nuestra Comunidad Autónoma; de nuestras ciudades, pueblos y comarcas desde una óptica regional. Lo que no han hecho las Administraciones e Instituciones públicas lo ha posibilitado Alfonso, con una editorial que aunque funcione como tal nunca tuvo ánimo de lucro y sí el reto de contribuir decisivamente a que se promovieran investigaciones y se difundieran. \nTambién emprendió otra tarea: difundir en un boletín los «Libros y nombres de Castilla-La Mancha», en el que de forma quincenal lleva décadas recogiendo los libros de temática o autores de nuestra región. Ya son 275 los publicados, que pueden consultarse en la web de la editorial y en la del Centro de Estudios de Castilla-La Mancha de la UCLM. Probablemente es el máximo conocedor del panorama literario e investigador de Castilla-La Mancha y siempre ha mostrado la generosidad y la humildad de los grandes hombres. \nComo autor ha sido siempre un gran conocedor de nuestra cultura y nuestra historia, materializado en diversos numerosos que ha coordinado o en los que ha contribuido. Su último libro, sobre Castilla-La Mancha en el siglo XVIII, es un verdadero ejemplo de un trabajo colectivo y de su contribución personal. En las redes sociales podemos disfrutar a menudo de su cultura universal, especialmente en su cuenta de Facebook. Y varios medios de comunicación acogen sus artículos, siempre de temas culturales y literarios. \nY muchísimo más. Participó en la articulación de la Oficina del Defensor del Pueblo de Castilla-La Mancha, ha sido hombre imprescindible en puestos de responsabilidad en distintas instituciones regionales y nacionales…Y en sus últimos cuatro años deja una profunda huella de su carisma y profesionalidad en la Biblioteca de Castilla-La Mancha. Cuando me ofrecieron dirigir este magnífico centro y supe de su vuelta a Toledo, propuse que prestase sus servicios como funcionario en la Biblioteca en lugar de en su destino administrativo. Afortunadamente nos hicieron caso a otro amigo de las bibliotecas y a mí; y poco después me incorporé a un puesto que me habían ofrecido en distintos momentos de mi vida profesional y nunca acepté porque me parecía más importante luchar por la Red de Bibliotecas Públicas de Castilla-La Mancha. \nLa vida en la Biblioteca no será igual sin Alfonso, hombre ilustrado y cercano, siempre dispuesto a colaborar y que ha sido esencial en nuestra estrategia de conseguir una Biblioteca que trabaja en coalición con la sociedad. Hay un gran equipo en la Biblioteca, pero es esencial el proyecto de actividades culturales que hemos diseñado y en el que Alfonso González Calero y Emilio Recio han sido pilares decisivos, unido al programa de exposiciones en el que tienen un papel esencial Carmen Morales y los compañeros de la Sala de Castilla-La Mancha. Pero hay que seguir, y espero que la Consejería tenga sensibilidad para conseguir los recursos humanos que ahora mismo nos faltan y que son vitales para seguir con el programa emprendido. \nSeguro que Alfonso va a seguir presente en la vida cultural de Castilla-La Mancha. De momento, ya ha aceptado integrarse en la nueva Junta Directiva de la Asociación de Amigos de la Biblioteca de Castilla-La Mancha, que preside Jesús Fuentes Lázaro , que fue presidente de Castilla-La Mancha y viene colaborando con la Biblioteca de una manera también generosa y vital. Su editorial y su boletín va a continuar, y su casa bargueña seguirá siendo su hogar de libros y proyectos. Siempre he gozado de su amistad y seguro que vamos a seguir trabajando en el mismo barco, aunque ahora lo haga sin horarios y con la libertad de poder él realizar los proyectos que le apetezcan. Lo dije al principio: González Calero ha sido sin duda uno de los forjadores de Castilla-La Mancha, aunque nunca haya destacado con un papel relevante. Su amor continuado a esta tierra y a estas gentes debería ser reconocida para que su trayectoria sirva de ejemplo a otros muchos ciudadanos. Por mi parte, propongo que el Gobierno de Castilla-La Mancha le otorgue la Medalla de Oro de Castilla-La Mancha. Es la máxima distinción que el Gobierno Regional concede y creo que no hay nadie que merezca más esta distinción que Alfonso González Calero, un hombre que lleva cuatro décadas trabajando y poniendo su imaginación y esfuerzo para vertebrar y desarrollar Castilla-La Mancha, especialmente en el ámbito de la cultura. Espero que el Gobierno Regional responda con la generosidad que siempre ha mostrado Alfonso.", "external_links": [], "published": "2016-10-03T03:26:00.000+03:00", "crawled": "2016-10-02T20:46:32.782+03:00", "highlightTitle": ""}