{"organizations": [], "uuid": "955e16cfd38c86ae6fd5be4238c58a2ab4b7639d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 16, "shares": 16, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elcomercio.com", "main_image": "http://www.elcomercio.com/bundles/elcomerciocms/images/icons/social/article-placeholder.jpg", "site_section": "http://www.elcomercio.com/rss/opinion", "section_title": "Opinión", "url": "http://www.elcomercio.com/opinion/inquietudes-ecuador-iess-unioneuropea-abelardopachano.html", "country": "", "domain_rank": 1793, "title": "Inquietudes nacionales", "performance_score": 0, "site": "elcomercio.com", "participants_count": 1, "title_full": "Inquietudes nacionales", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:00:00.000+03:00", "replies_count": 0, "uuid": "955e16cfd38c86ae6fd5be4238c58a2ab4b7639d"}, "author": "Abelardo Pachano", "url": "http://www.elcomercio.com/opinion/inquietudes-ecuador-iess-unioneuropea-abelardopachano.html", "ord_in_thread": 0, "title": "Inquietudes nacionales", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Sorprendido 0 Contento 0 1. La banca posee una considerable liquidez. ¿por qué razones no se puede colocar dinero? ¿no podrían bajar las tasas de interés? Sería preferible y mucho más preciso decir que la banca tiene mejor liquidez que a inicios de año. Eso es evidente por el mejor comportamiento de los recursos captados de sus clientes. Ha recuperado parte de la que perdió en el año 2015. Sin embargo, para hacer un análisis consistente en el tiempo, es indispensable reconocer el cambio metodológico en el cálculo de los indicadores actuales, pues ahora forman parte de la liquidez inmediata un poco más de 1 500 millones (de los 2 100 millones que existían a fines de noviembre del 2015) del “Fondo de Liquidez”, que antes no se los categorizaba de esta manera.Si se desea mantener coherencia en el calculo de este indicador, es inevitable tener presente que la modificación hecha, distorsiona el concepto, pues esos recursos no están disponibles. Forman parte de un instrumento de emergencia, cuyo acceso está determinado por un conjunto de normas que lo hace difícilmente utilizable.Un segundo punto, importante también por su dimensión, es el monto depositado en el Banco Central, que no tiene rédito y forma parte de los pasivos que deben estar cubiertos por las Reservas Internacionales. Al 30 de Agosto pasado, llegaron a 3 430 millones, es decir representan el 43% de la liquidez inmediata, y son 1 750 millones más de los que tenían a fines del año pasado.La banca quiere usarlos, sabe que debe reducir ese riesgo, pero no hay una demanda nacional que la requiera. La razón es obvia: con la recesión económica, la mayoría de empresas y personas cuidan sus economías, no están ampliando sus negocios sino dedicados a reestructurarlos, reducirlos, acomodarlos a las nuevas condiciones.Bajo esas circunstancias, es lógico que estamos frente a un mercado de vendedores de servicios, que no encuentra consumidores, por lo cual, verdad de Perogrullo, las tasas de interés de los créditos (precio de esos productos) declinan, según el tipo de operación, empresa involucrada y riesgo concomitante. Eso es parte de la gestión diaria. Todos los actores lo saben.Finalmente, dadas las condiciones estructurales de la economía, esta liquidez puede ser temporal. Su sostenimiento va a depender de la capacidad de financiamiento que tenga el país de manera orgánica y sujetada.2. ¿Cómo entender que una entidad como el IESS deba endeudarse para equipar hospitales si además el Estado le debe dinero en cantidades importantes?La administración del IESS ha cometido innumerables errores con secuelas muy profundas en su viabilidad económica y financiera. El país tiene en este campo un tema enorme, abierto nuevamente después de la solución dada en el año 2001 cuando se modificaron los pilares fundamentales del sistema de pensiones y salud.Las dos operaciones de crédito internacional, propuestas por 160 millones, con la garantía del Estado, no tienen ninguna razonabilidad. No se las puede explicar. Si de disponibilidades inmediatas se trata, el IESS tiene normalmente en el Banco Central entre 350 y 500 millones de dólares diarios, que rinden cero, o cerca de eso, y se los puede utilizar para el propósito informado.Lo que pasa es que el Central ya usó esos recursos al comprar los bonos del gobierno y no los tiene disponibles. Está constreñido y obliga a esta institución autónoma, de los afiliados y jubilados, a buscar dinero afuera, para que lo asista. Estos son los efectos contaminantes de un gasto público desproporcionado. Invade todo el espectro nacional en búsqueda de ahorros y se los lleva a sus cuentas fiscales. Y, como no puede pagar la deuda contraída directamente con el IESS, que le debería servir para completar su necesidad de liquidez, aparece esta cadena que lo involucra en el problema.3. ¿Qué opina usted de la inminencia del acuerdo multipartes con la Unión Europea?Indiscutiblemente es una muy buena noticia para el país. Es indispensable conseguir su aprobación antes de fin de año para mantener la normalidad en las relaciones económicas con ese importante mercado internacional de más de 600 millones de consumidores.4. ¿De qué manera se puede hacer la disminución de las salvaguardias para cumplir con los requisitos para el acuerdo y como incide en la economía nacional y el comercio de productos?Si el gobierno se disciplina en el gasto y lo vuelve compatible con la capacidad de sostenimiento que tiene la economía del aparato estatal, en las condiciones tan precarias en las que se desenvuelven las actividades nacionales, las salvaguardias podrían ser demolidas.5. Una vez más el Ecuador colocó bonos por 1000 millones al 10,75. comente el rango de la tasa y los fines que tendrá ese dinero.Otra operación muy cara. Incompatible con la capacidad de pago del país, en costo y plazo. Con esta ya son cinco emisiones onerosas. Suman 5 500 millones de dólares y seguramente vienen más. Sólo en intereses anuales, por estas deudas, el gobierno debe destinar más de 500 millones de dólares. Todo el “ahorro” potencial de las hidroeléctricas en importación de combustibles, desapareció y falta.El destino, como todas deudas anteriores, se desconoce. No hay un objetivo específico. Puede servir para el gasto de operación del Estado. Se sigue estrangulando las cuentas fiscales y presionando a un déficit mayor de la cuenta corriente de la balanza de pagos. Por esta vía no se va al cielo. A lo mejor se visita la capital de Egipto.", "external_links": [], "published": "2016-10-01T13:00:00.000+03:00", "crawled": "2016-10-01T09:07:24.426+03:00", "highlightTitle": ""}