{"organizations": [], "uuid": "7e87536537a22ee453c7e58cf13e62226abc2cc5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elperiodico.com", "main_image": "http://estaticos.elperiodico.com/resources/jpg/8/1/puigdemont-parlament-1475056722118.jpg", "site_section": "http://www.elperiodico.com/es/sant-boi/", "section_title": "Noticias de Sant Boi - El Periódico", "url": "http://www.elperiodico.com/es/noticias/opinion/articulo-toni-aira-referendistas-toda-vida-5439719", "country": "ES", "domain_rank": 6941, "title": "Referendistas de toda la vida, artículo de Toni Aira", "performance_score": 0, "site": "elperiodico.com", "participants_count": 1, "title_full": "Referendistas de toda la vida, artículo de Toni Aira", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T03:00:00.000+03:00", "replies_count": 0, "uuid": "7e87536537a22ee453c7e58cf13e62226abc2cc5"}, "author": "elperiodico.com/es", "url": "http://www.elperiodico.com/es/noticias/opinion/articulo-toni-aira-referendistas-toda-vida-5439719", "ord_in_thread": 0, "title": "Referendistas de toda la vida, artículo de Toni Aira", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "FERRAN SENDRA El presidente de la Generalitat, Carles Puigdemont, en el Parlament.\nSolo hay una cosa más absurda que apelar a otros a sumarse a un proyecto mientras te reivindicas tú como puro y tildas a los otros de recién llegados: que este pedigrí que exhibes sea falso. Está pasando entre algunos que ahora aseguran que son 'referendistas' de toda la vida. Porque es cierto que ha habido una parte del independentismo que ha exhibido demasiado en los últimos tiempos que lo ha sido \"de toda la vida\", pero al menos estos en eso no mienten. Ahora bien, muchos de los que esta semana han sobreactuado más al dar la bienvenida al presidente Carles Puigdemont por su apuesta por el referéndum mienten cuando vienen a decirnos que ellos estaban ahí antes o que lo han defendido siempre.\nNi el derecho a decidir ni el referéndum nacieron con Pablo Iglesias ni con Ada Colau y, por tanto, ni ellos ni sus altavoces mediáticos deberían poder decir ahora, con ese punto de soberbia que los caracteriza, que los independentistas se suman a ello. La bandera del derecho a decidir, en Catalunya, la cogió primero, y la priorizó en el debate político, el independentismo.\nLa sociedad civil soberanista, seguida en el Parlament muy especialmente por (entonces) CiU y Esquerra. Algunos, por ejemplo, desde Iniciativa, reían y apuntaban que la cosa no iba sólo de independencia, sino sobre el \"derecho a decidir sobre todo\", también sobre el modelo sanitario y otras políticas concretas. Su batalla era, principalmente, la de erigirse como los grandes antagonistas de los recortes y combatir el gobierno de Artur Mas . Legítimamente, pero hacían eso, al igual que después se implicaron a fondo en la reivindicación del referéndum para Catalunya, (entonces) con Joan Herrera al frente. Cuando se descolgaron no fue sólo cosa de ellos y el convulso patio político independentista ayudó. Pero, dicho esto, parece absurdo que algunos quieran dar lecciones a los demás por la apuesta decidida por el referéndum, más cuando finalmente parece que se recupera esta bandera tal y como ellos reclamaban.\nPuigdemont apuesta por la opción a fondo. Su Gobierno también. Han superado la cuestión de confianza y ahora van a por los presupuestos, que Oriol Junqueras y la CUP deberán remachar. Y Catalunya Sí Que Es Pot no se cierra en banda. Es un primer paso, purezas absurdas aparte. Porque con \"referendistas de toda la vida\" seguramente sea complicado construir nada de envergadura. En cambio, con mucha gente, mejor cuanta más y lo más diversa posible, tras un objetivo de país tan ambicioso, todo es posible.\nTEMAS\nAda Colau Carles Puigdemont Independencia de Catalunya RUI (Referéndum unilateral de independencia) ", "external_links": [], "published": "2016-10-01T03:00:00.000+03:00", "crawled": "2016-10-01T18:03:51.828+03:00", "highlightTitle": ""}