{"organizations": [], "uuid": "f8ab064c4fbe083cb72e8ab21e2837d01dbd3a4f", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "futbol.as.com", "main_image": "http://as00.epimg.net/futbol/imagenes/2016/10/01/internacional/1475312587_539061_1475340513_doscolumnas_normal.jpg", "site_section": "", "section_title": "", "url": "http://futbol.as.com/futbol/2016/10/01/internacional/1475312587_539061.html", "country": "ES", "domain_rank": 888, "title": "Hull City vs Chelsea: Golazos de Willian y Diego Costa para derrotar al Hull City - AS.com", "performance_score": 0, "site": "as.com", "participants_count": 0, "title_full": "Hull City vs Chelsea: Golazos de Willian y Diego Costa para derrotar al Hull City - AS.com", "spam_score": 0.516, "site_type": "news", "published": "2016-10-01T08:00:00.000+03:00", "replies_count": 0, "uuid": "f8ab064c4fbe083cb72e8ab21e2837d01dbd3a4f"}, "author": "", "url": "http://futbol.as.com/futbol/2016/10/01/internacional/1475312587_539061.html", "ord_in_thread": 0, "title": "Hull City vs Chelsea: Golazos de Willian y Diego Costa para derrotar al Hull City - AS.com", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Golazos de Willian y Diego Costa para derrotar al Hull City Carl Recine REUTERS El conjunto de Conte sentenció el encuentro en apenas seis minutos. Los tres puntos dejan al Chelsea rozando los puestos europeos. Actualizado a las: 1 octubre 2016 16:17h CEST \nEl Chelsea de Antonio Conte, que llevaba tres jornadas ligueras sin conocer la victoria, se deshizo este sábado del correoso Hull City (0-2) gracias a los goles de Willian y Diego Costa. \nDespués de un nefasto mes de septiembre, con un empate en Swansea (2-2) y derrotas a manos de dos rivales directos como son Liverpool (1-2) y Arsenal (3-0), los del suroeste de Londres arrancaron octubre con un valioso y merecido triunfo que los acerca a los puestos de arriba en la tabla. \nConte formó con una defensa de tres hombres, con el español César Azpilicueta como central derecho, flanqueado por los zagueros David Luiz y Gary Cahill. \nEl francés N'Golo Kanté jugó como interior, en un once en el que también estuvieron Victor Moses, Marcos Alonso, Nemanja Matic, Willian, Eden Hazard y Costa. \nEl marcador del KC Stadium tardó una hora en inaugurarse, hasta que Willian recibió el esférico en la frontal del área, llegó a la media luna, se quitó de encima a un defensor y puso la pelota en la escuadra izquierda de la meta de los 'Tigers'. \nA partir del tanto del internacional brasileño todo fue más fácil para los 'Blues', que doblaron su ventaja apenas seis minutos después gracias a Costa. \nEl '19' de los londinenses recogió un rechace tras un disparo de Matic que golpeó en un defensa para empalar de primera con el empeine y alojar el balón en el fondo de las mallas, dejando así sentenciado el partido. \nEl español Pedro Rodríguez, que saltó al campo a falta de cinco minutos para el final por Moses, tuvo en sus botas el tercero, pero falló inexplicablemente desde el área pequeña. \nCon esta victoria, los hombres de Conte salen de esa crisis de resultados que les impidió ganar un partido de Premier en septiembre y se colocan, a falta de la jornada dominical, en sexta posición, a cinco puntos del líder, el Manchester City. ", "external_links": [], "published": "2016-10-01T08:00:00.000+03:00", "crawled": "2016-10-01T20:19:59.579+03:00", "highlightTitle": ""}