{"organizations": [], "uuid": "ff2fe345a7cb0715c32eccb390fd2a6da8d63c9a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 49, "shares": 49, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elperiodico.com", "main_image": "http://estaticos.elperiodico.com/resources/jpg/3/8/pancartas-ante-sede-ayer-1475346100883.jpg", "site_section": "http://www.elperiodico.com/es/rss/opinion/rss.xml", "section_title": "Opinión - elPeriódico.com", "url": "http://www.elperiodico.com/es/noticias/opinion/trastorno-mental-transitorio-5440142?utm_source=rss-noticias&utm_medium=feed&utm_campaign=opinion", "country": "ES", "domain_rank": 6941, "title": "Trastorno mental, ¿transitorio?", "performance_score": 0, "site": "elperiodico.com", "participants_count": 3, "title_full": "Trastorno mental, ¿transitorio?", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T03:00:00.000+03:00", "replies_count": 2, "uuid": "9e18ac828ce772c9f9a4029e3d2aace25b2c6656"}, "author": "Manuel Ruiz Martín<span class=\"loc\">Barcelona</span>\n      </p>\n      <p class=\"p1\">\n         <a href=\"/es/entre-todos/participacion/sufro-fatiga-cronica-tuve-que-renunciar-trabajo-91282\">\"Sufro fatiga crónica y tuve que renunciar a mi trabajo\"</a>\n      </p>\n      <p class=\"autor\">Isa Álvarez<span class=\"loc\">Castelldefels</span>\n      </p>\n      <a class=\"a1\" href=\"/es/entre-todos/tema/publica-una-carta-del-lector-3993\">Participa</a>", "url": "http://www.elperiodico.com/es/noticias/opinion/trastorno-mental-transitorio-5440142", "ord_in_thread": 0, "title": "Trastorno mental, ¿transitorio?", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Pancartas ante la sede, ayer. La crisis abierta en el PSOE no es la más grave de su historia ­-ahí están las luchas entre \"prietistas\" y \"caballeristas\" con tiros de por medio al final de la república-, pero sí es la peor y la más aparatosa desde la recuperación de la democracia. El PSOE histórico, el PSP de Tierno Galván , incluso la dimisión de Felipe González ante la oposición a abandonar el marxismo, fueron asuntos menores ante un impulso arrollador: el PSOE quería encarnar la voluntad de la izquierda española de gobernar desde el centroizquierda como en un país normal. Como la socialdemocracia europea.\nEl desconcierto actual es más profundo porque es fruto de que aquel impulso del 82 ha salido solo medio bien. O sea, algo mal. Además, el partido no ha asumido como adulto la etapa Zapatero -zarandeada por la crisis económica internacional- y la crisis se produce tras la ni prevista ni entendida irrupción de Podemos y tras unos resultados electorales (el 20-D y todavía más el 26-J) muy difíciles de administrar.\nEl PSOE tenía ante sí dos opciones, ambas difíciles y endiabladas pero legítimas: o intentar un gobierno de centroizquierda o de izquierdas, en el que con solo 85 diputados (antes 90) debía ser el eje vertebrador y 'torear' a Podemos, C's y/o incluso al PNV y a algunos independentistas, o permitir que formara gobierno el partido de la derecha -el PP- con el que las relaciones desde el «váyase, señor González» de Aznar son pésimas. Desgraciadamente, la España de hoy no es Alemania, Rajoy no es la protestante Angela Merkel, cuyo padre eligió vivir en la Alemania Oriental, y el PSOE tampoco es el SPD.\nLucha de poder Pero la difícil elección —entre dos alternativas no incompatibles si se sucedían en el tiempo— venía envenenada por una lucha por el poder entre el equipo del nuevo secretario general -elegido por los militantes por primera vez en el 2014- y la platajunta de barones y aparatitos territoriales que tienen mucho poder desde la erosión del aparato central en la etapa terminal de Zapatero . Y a los barones se han sumado los enemigos que Pedro Sánchez ha generado. Había dos batallas paralelas, no siempre coincidentes: qué hacer en la formación de gobierno y la actitud ante Pedro Sánchez , rechazado por su independencia o no obediencia por parte de los que le habían apoyado ( Susana Díaz ).\nTras el 20-D, Sánchez arrancó de los barones un salvoconducto con reparos para intentar un gobierno de alternancia y logró un meritorio pacto con C's, pero topó con la intransigencia de Pablo Iglesias, que apostaba por nuevas elecciones para dar el sorpasso y que creía que España estaba en fase 'podemista' (ahí nace el primer choque serio con Errejón ). Tras aquel fracaso, la tesis del gobierno de alternancia pierde peso. No ha funcionado, y el PP gana diputados el 26-J mientras el PSOE y C's (una garantía ante media España) los pierden.\nLa batalla se enreda. Los barones y políticos como Felipe González y Rubalcaba dan prioridad a que España tenga gobierno (y tienen razones) pero los barones quieren además que el coste de la operación ante la militancia sea de Sánchez para que Susana Díaz (o un plenipotenciario) pueda ganarle después las primarias. Y cuando Sánchez se planta, deciden liquidarlo con el argumento de que los resultados de Euskadi y Galicia son malos. Que no lo son si se admite que Podemos es algo más serio que un fenómeno pasajero.\nY Sánchez , que quería volver a intentar el gobierno de alternancia (con poca 'chance' porque Iglesias, aunque debilitado, sigue en sus trece) se encasqueta en su idea.\nLlegamos así al peor escenario: guerra ideológica (cuando las dos opciones eran compatibles si antes se volvía a intentar el gobierno de alternancia) y guerra sin cuartel contra Sánchez . Este, ante los ataques, más rabiosos que racionales, apela a las bases convocando el congreso, y los barones reaccionan a lo cacique, con un golpe de Estado de sargento chusquero que enciende a gran parte de la militancia, casi toda en Catalunya, y convierte la guerra del PSOE en el gran espectáculo nacional.\nLa pasta de dientes -sucia- ha salido del tubo bajo todos los focos, los de la derecha en posición dominante. Es difícil volverla a meter en el tubo. Y un partido dividido con navajeo es imposible que merezca la confianza de los españoles.\nLas dos partes han perdido y el PSOE ha hecho público su trastorno mental. ¿Transitorio? Creo que sí, porque la democracia es la peor forma de gobierno excluyendo las demás, y la socialdemocracia -si hace gimnasia- es la fórmula para corregir las desigualdades que genera la economía de mercado.\nTEMAS\nPSOE  ", "external_links": [], "published": "2016-10-02T03:00:00.000+03:00", "crawled": "2016-10-02T06:01:53.956+03:00", "highlightTitle": ""}