{"organizations": [], "uuid": "26a9caccff69c79635a1c54909a85c1cb4879ad8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "misionesonline.net", "main_image": "https://s0.wp.com/i/blank.jpg", "site_section": "http://misionesonline.net/feed/", "section_title": "MisionesOnlineMisionesOnline", "url": "http://misionesonline.net/2016/09/30/justicia-por-mano-propia-un-peligroso-anhelo-popular/", "country": "US", "domain_rank": 7143, "title": "Justicia por mano propia, un peligroso anhelo popular", "performance_score": 0, "site": "misionesonline.net", "participants_count": 0, "title_full": "Justicia por mano propia, un peligroso anhelo popular", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T07:43:00.000+03:00", "replies_count": 0, "uuid": "26a9caccff69c79635a1c54909a85c1cb4879ad8"}, "author": "", "url": "http://misionesonline.net/2016/09/30/justicia-por-mano-propia-un-peligroso-anhelo-popular/", "ord_in_thread": 0, "title": "Justicia por mano propia, un peligroso anhelo popular", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Justicia por mano propia, un peligroso anhelo popular septiembre 30, 2016 8:43 pm Escribe Abelardo Meza Aguerre \nLeo y escucho, con inmenso asombro, como discuten si aceptar o no la denominada justicia por mano propia . \nPrimero y principal, eso no es ‘justicia’ sino venganza , lisa y llana. Segundo, por este camino ¿hacia dónde vamos? ¿Qué sigue? ¿Cuestionar la universalidad de los DDHH? ¿Instaurar tribunales inquisitoriales para la quema de brujas? Tengo la sensación de que, en algunos asuntos, involucionamos como sociedad. \nCuando está en riesgo nuestra vida, o la de un ser querido, vale todo. Nadie en su sano juicio lo discute, tampoco el derecho. Sin embargo, debemos tener en cuenta que, para que el ordenamiento jurídico justifique nuestra agresión (que en principio se presume ilegítima), es necesario que la misma repela una agresión ilegítima, actual o inminente. \nEsto quiere decir que si mí agresión se produce cuando la agresión ilegítima ya cesó (Ejemplo: el ladró ya se fue) mi conducta (matar, golpear, etc.) no será amparada por el derecho, o en términos jurídicos, no existirá causal de justificación. \nEsto, que parece ser muy técnico, tiene una lógica simple: la ley nos habilita a repeler una agresión ilegítima, de forma proporcional, pero no nos permite ir más allá, no nos faculta a “hacer justicia por mano propia”. Tan simple como eso. \nMuy particularmente, cuando colisionan los bienes jurídicos ‘vida’ y ‘propiedad’, no debe haber margen de duda, la vida vale más, siempre, sin importar que tan “ hartos ” estamos de ciertas situaciones. \nSi justificamos terminar con la vida de quienes nos ofenden [1] aun cuando no exista peligro inminente de vida, terminaremos subsumidos en una peligrosa anomia, donde la autoridad del Estado será delegada en quienes tiene (de hecho) la fuerza para imponerse. Al mejor estilo ‘Far West’ . \nAdemás, si vamos a salir a cazar ‘ chorros’ , si vamos a perseguirlos con el auto y un arma a quienes nos robaron, ¿vamos a perseguir también a los ladrones de guantes blancos? Esos delincuentes elegantes, refinados y educados son sustancialmente más dañinos a la sociedad que el inadaptado que roba un almacén, sin embargo lejos de ‘ perseguirlos ’, e incluso muchas veces los votamos… \nPero en definitiva ¿qué les asegura que con esta “ nueva ” metodología las cosas van a mejorar y que no terminaremos siendo una sociedad medieval, oscura y vindicativa? \nNo confundamos la verdad, con la opinión de la mayoría. No reaccionemos sin antes medir las consecuencias de nuestros actos. VIOLENCIA + VIOLENCIA NO ES = a PAZ. \n[1] Curiosamente, Argentina es un país de mayoría católica, religión cuya principal oración hace referencia a perdonar a quienes nos ofenden .", "external_links": [], "published": "2016-10-01T07:43:00.000+03:00", "crawled": "2016-10-01T02:59:59.131+03:00", "highlightTitle": ""}