{"organizations": [], "uuid": "ce20d472df678ac3a74054b123cdcdb9780355b5", "thread": {"social": {"gplus": {"shares": 3}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 33}, "facebook": {"likes": 38, "shares": 38, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavanguardia.com", "main_image": "http://www.lavanguardia.com/r/GODO/LV/p3/WebSite/2016/10/02/Recortada/img_msancho_20160929-113023_imagenes_lv_getty_gettyimages-516604089-kbMB-U41615020081Yu-992x558@LaVanguardia-Web.jpg", "site_section": "http://www.lavanguardia.com/feed/local/terres-de-l-ebre/index.xml", "section_title": "Portada", "url": "http://www.lavanguardia.com/economia/20161002/41715575139/cinco-gigantes-insaciables.html", "country": "ES", "domain_rank": 1941, "title": "Cinco gigantes insaciables", "performance_score": 0, "site": "lavanguardia.com", "participants_count": 1, "title_full": "Cinco gigantes insaciables", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T19:24:00.000+03:00", "replies_count": 0, "uuid": "ce20d472df678ac3a74054b123cdcdb9780355b5"}, "author": "Piergiorgio M. Sandri , Barcelona, Mar Galtés", "url": "http://www.lavanguardia.com/economia/20161002/41715575139/cinco-gigantes-insaciables.html", "ord_in_thread": 0, "title": "Cinco gigantes insaciables", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Por primera vez en la historia, las cinco mayores compañías del mundo por capitalización bursátil son tecnológicas. Desde finales de julio, como si de una conjunción astral se tratara, las llamadas ­nuevas big five, ocupan los cinco primeros puestos del ranking: ­Apple, Alphabet (Google), Mi­crosoft, Amazon y Facebook. En su ascenso han desbancado a Berkshire Hataway, Exxon o Johnson&Johnson. Es un hecho car­gado de simbolismo, que evidencia tal vez que ya estamos en una ­nueva era, la que los observadores llaman “cuarta revolución industrial”.\n¿Por qué estas cinco? Porque son los líderes en mercados que antes no existían. “Estas empresas han creado sus propias categorías, donde antes no había nadie, y han crecido más allá de lo que ni siquiera habían soñado”, explica Nacho de Pinedo, consejero delegado de Isdi (Instituto Superior para el Desarrollo de Internet).“Tienen acceso al Santo Grial de los algoritmos, los programas que gestionan el llamado Big Data, que ahora son el gran activo empresarial”, resume Enrique San Juan, experto en redes sociales y social media. “El espacio que dejan estas firmas es muy reducido y no será fácil hacerles sombra. Muchos creen que es algo divertido, pero no es descabellado hablar de dictadura digital”.\nEstos big five viven en una especie de entente de monopolios consentidos, pero en realidad colisionan en sus ansias de expansión. “Todos lo quieren todo, pero les condiciona su origen”, valora Genís Roca, de la consultoría estratégica Roca Salvatella. Así, Facebook viene del ocio, Google de la publicidad, Microsoft del mundo de la empresa, Amazon de la logística y el comercio, Apple del hardware. “Cuanto más se alejan de su core, menos eficientes son”, alerta Roca. Esto explica que a Amazon le ­seguimos viendo como vendedor de libros aunque fabrique el Kindle; las dificultades de Google para dar en el clavo de las redes sociales, o que dudáramos de que Facebook supiera monetizar Whatsapp cuando lo compró.\n“Con lo que ganan en su negocio principal, cada una de ellas puede dedicarse a generar un ecosistema, a invertir en otras áreas”, explica De Pinedo. “Pero la parte negativa es que también se atacan entre sí”. Y mientras, ahora mismo, en algún garaje de Silicon Valley o en un laboratorio de Stanford, alguien está creando una nueva categoría que crecerá y se convertirá en un negocio relevante. La competición consiste en detectar las nuevas big things y comprarlas antes que el vecino. “Los cinco grandes juegan todos al crecimiento con compras. El factor de competitividad futuro será su capacidad de integración, igual que ha pasado por ejemplo con la banca tradicional”, explica Genís Roca.\n¿Cómo será el futuro de estas grandes empresas que están construyendo el futuro? “En los pró­ximos años seguirán siendo po­tentes, pero nadie es capaz de ­mirar más allá de cinco años”, dice de Pinedo. “A más de una le puede pasar lo que a Yahoo, o Nokia. Es difícil que en cinco años mueran, pero sí pasarán cosas: nuevos nichos, competencia, la propia ob­solescencia de su negocio”. Quién sabe dónde estarán en dos años, o en 2020. Sin ir más lejos, Black­berry registró su máximo de ventas en 2010.\nTemas relacionados Google Amazon Apple Whatsapp Informática Kindle Yahoo Nokia", "external_links": [], "published": "2016-10-02T19:24:00.000+03:00", "crawled": "2016-10-02T13:26:51.456+03:00", "highlightTitle": ""}