{"organizations": [], "uuid": "2bcfedac4bdb54abac148db5358a55b29335af15", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "es.noticias.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/Lv8ZSs0hUe44MGiEF635YQ--/aD01MzE7dz04MDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/es_ES/News/efe.com.es/12188404w.jpg", "site_section": "https://es.noticias.yahoo.com/rss/", "section_title": "Yahoo Noticias España - Los titulares de hoy", "url": "https://es.noticias.yahoo.com/hillary-clinton-batalla-atraer-votante-joven-obama-sanders-141111335.html", "country": "US", "domain_rank": 5, "title": "Hillary Clinton batalla por atraer al votante joven de Obama y Sanders", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Hillary Clinton batalla por atraer al votante joven de Obama y Sanders", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T22:11:00.000+03:00", "replies_count": 0, "uuid": "2bcfedac4bdb54abac148db5358a55b29335af15"}, "author": "", "url": "https://es.noticias.yahoo.com/hillary-clinton-batalla-atraer-votante-joven-obama-sanders-141111335.html", "ord_in_thread": 0, "title": "Hillary Clinton batalla por atraer al votante joven de Obama y Sanders", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "La candidata demócrata a la Casa Blanca, Hillary Clinton. EFE/Archivo Más Washington, 2 oct (EFEUSA).- La candidata demócrata a la Casa Blanca, Hillary Clinton, tiene dificultades para atraer al votante joven al que entusiasmó su predecesor, Barack Obama, y revolucionó su rival de primarias de este año, el senador Bernie Sanders. A seis semanas de las elecciones, Clinton redobla esfuerzos para atraer a los jóvenes de entre 18 y 35 años, más de un tercio de los cuales votará a terceros partidos o se quedará en casa el 8 de noviembre, según las encuestas. Por su campaña en los campus universitarios han desfilado en los últimos días Sanders, la senadora Elizabeth Warren y la primera dama, Michelle Obama, tres figuras que, como el presidente Obama, son más populares entre los jóvenes que Clinton. La demócrata necesita a este grupo de votantes, clave en las victorias de Obama en 2008 y 2012, para imponerse al candidato republicano, Donald Trump, a quien solo aventaja en 3,1 puntos, según la media de encuestas de Real Clear Politics, pese a su repunte tras el debate del pasado lunes. Su mayor activo para ganarse a los jóvenes es quien le disputó las primarias de este año, Bernie Sanders, el senador \"socialista democrático\" de 75 años convertido en icono de los mileniales, quienes ahora tienen entre 18 y 35 años. Esta semana ambos hicieron campaña juntos en la Universidad de Nuevo Hampshire en Durham y defendieron la propuesta de que la universidad pública sea gratis para las familias con ingresos anuales inferiores a los 125.000 dólares, una de las ideas estrella de Sanders y que Clinton adoptó en su programa político. Sanders, político independiente hasta que se presentó como candidato a las primarias demócratas, seguirá visitando Estados competitivos en las próximas semanas con un mensaje: este no es el momento de hacer un voto protesta y apoyar a un tercer partido. \"Yo empecé mi carrera presentándome por un tercer partido. Soy el político independiente que más tiempo ha servido en el Congreso, pero creo que debes pensártelo mucho antes de hacer un voto protesta, porque la elección es entre Clinton o Trump\", defendió el senador en una entrevista reciente con MSNBC. \"Y les diría a los que están pensando en hacer un voto protesta, que piensen en cómo está el país y en si están cómodos con cuatro años de presidencia de Trump\", agregó. Ese mismo mensaje defendió Michelle Obama en varios campus de Filadelfia y Pittsburg (en el Estado clave de Pensilvania) este miércoles: \"si votas por cualquier otro que no sea Hillary, o si no votas, entonces estás ayudando a elegir al oponente de Hillary\". Los jóvenes fueron clave en las dos victorias de su marido, el presidente Obama, que obtuvo el 60 % de los votos de los menores de 30 años en 2012 y el 66 % en 2008, año en que se registró la mayor disparidad entre el voto de los menores y mayores de 30 años desde que comenzaron las encuestas a pie de urna en 1972, según el centro de estudios Pew. Lejos del entusiasmo que suscitó Obama, los jóvenes perciben a Clinton como \"deshonesta\", \"no auténtica\", \"demasiado moderada\" o \"demasiado próxima a los poderes financieros\", según las encuestas. Este abril, los mileniales de EEUU alcanzaron casi a la generación del \"baby-boom\" (52-70 años) en número de personas en edad de votar, con 69,2 millones frente a 69,7, de manera que estos grupos representan cada uno alrededor del 31 % de los votantes potenciales, según Pew. Los sondeos muestran este año un apoyo histórico de los menores de 30 años a terceros partidos, algo muy preocupante para Hillary Clinton porque podría hacerle perder las elecciones. Más de un tercio de los votantes de entre 18 y 29 años dijeron que votarían por el Partido Libertario (26 %) o por el Partido Verde (10 %), según la última encuesta del New York Times y la cadena CBS. Un sondeo reciente de la Universidad Quinnipiac muestra datos aún más preocupantes para Clinton: el 29 % de los votantes de entre 18 y 34 años apoyarán al Partido Libertario, el 15 % al Partido Verde, el 26 % a Trump y a ella un insuficiente 31 %. Esta tendencia la confirma una encuesta de septiembre del Washington Post y ABC News, en la que el Partido Libertario obtiene un 20 % entre los votantes de entre 18 y 39 años, el Partido Verde un 6 %, Trump un 24 % y Clinton un 44 %. Con estos números sobre la mesa, Clinton tendrá que mantener una intensa campaña en redes sociales y universidades apoyándose en iconos progresistas como Sanders y Warren y en el carisma de los Obama para revertir una tendencia preocupante a estas alturas: la simpatía de los jóvenes por los candidatos alternativos no ha disminuido al aproximarse las elecciones como suele ocurrir. Rebloguear", "external_links": [], "published": "2016-10-02T22:11:00.000+03:00", "crawled": "2016-10-02T17:31:47.752+03:00", "highlightTitle": ""}