{"organizations": [], "uuid": "855ada07384f46a526ffed0e0073c5f67e337912", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eldiario.es", "main_image": "http://images.eldiario.es/politica/Sumelzo-denuncia-PSOE-aragones-iniciado_EDIIMA20160930_0228_3.jpg", "site_section": "", "section_title": "", "url": "http://www.eldiario.es/politica/Sumelzo-denuncia-PSOE-aragones-iniciado_0_564493814.html", "country": "IE", "domain_rank": 4291, "title": "Sumelzo denuncia que el PSOE aragonés ha iniciado una campaña contra ella", "performance_score": 0, "site": "eldiario.es", "participants_count": 0, "title_full": "Sumelzo denuncia que el PSOE aragonés ha iniciado una campaña contra ella", "spam_score": 0.66, "site_type": "news", "published": "2016-09-30T20:25:00.000+03:00", "replies_count": 0, "uuid": "855ada07384f46a526ffed0e0073c5f67e337912"}, "author": "", "url": "http://www.eldiario.es/politica/Sumelzo-denuncia-PSOE-aragones-iniciado_0_564493814.html", "ord_in_thread": 0, "title": "Sumelzo denuncia que el PSOE aragonés ha iniciado una campaña contra ella", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "- PUBLICIDAD - \nSumelzo denuncia que el PSOE aragonés ha iniciado una campaña contra ella La diputada y secretaria de Administraciones Públicas del PSOE, Susana Sumelzo, ha denunciado hoy, en una carta dirigida a sus compañeros del partido en Aragón, que desde esta federación se ha iniciado una campaña en su contra después de que decidiera no dimitir de la Ejecutiva Federal. En la carta, que Sumelzo ha publicado en su perfil de Facebook, afirma que dicha conspiración se habría gestado en una cena promovida por el portavoz socialista en el Ayuntamiento de Zaragoza, Carlos Perez Anadón, uno de los 17 miembros de la Ejecutiva que ha dimitido, y a la que habrían asistido compañeros de Zaragoza. Sumelzo enfatiza que \"jamás\" ha sido desleal con el secretario general del PSOE en Aragón, Javier Lambán, aunque reconoce que en alguna ocasión ha expresado una opinión política diferente a la del presidente autonómico. \"He trabajado con todos vosotros mano a mano y siempre llevando como bandera a Javier Lambán\", añade la diputada socialista. Sumelzo asegura que tras mostrar esas diferencias con Lambán, se le apartó y vetó del partido. \"Se instó a compañeros a que me vetasen y dejasen de hablar, reunirse conmigo e invitarme a sus pueblos... con el único objetivo de hacerme el vacío\", recalca. No obstante afirma que, tras esta conspiración, muchos de sus compañeros siguieron reconociendo su labor. La diputada recuerda que lleva militando en el PSOE 23 años y emplaza a sus compañeros a que sean respetuosos con la diferencia de opinión política. \"Queridos compañeros, soy socialista. Tengo altura de miras. Hemos de ir de la mano. Siempre he trabajado en equipo y nunca he tenido ningún problema\", recalca Sumelzo. \"Solucionemos las diferencias de opinión debatiendo. La imposición, la mentira y el insulto no son admisibles\", concluye su carta. - PUBLICIDAD - ", "external_links": [], "published": "2016-09-30T20:25:00.000+03:00", "crawled": "2016-10-02T02:54:48.636+03:00", "highlightTitle": ""}


