{"organizations": [], "uuid": "b95cb12aa0b9cad81c80afc526558a79608d5757", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elcomercio.com", "main_image": "http://www.elcomercio.com/bundles/elcomerciocms/images/icons/social/article-placeholder.jpg", "site_section": "http://www.elcomercio.com/rss/opinion", "section_title": "Opinión", "url": "http://www.elcomercio.com/opinion/columna-gonzalomaldonado-politica-ecuador-ideologias.html", "country": "", "domain_rank": 1793, "title": "Cómo salvar a la política", "performance_score": 0, "site": "elcomercio.com", "participants_count": 1, "title_full": "Cómo salvar a la política", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T13:00:00.000+03:00", "replies_count": 0, "uuid": "b95cb12aa0b9cad81c80afc526558a79608d5757"}, "author": "Gonzalo Maldonado", "url": "http://www.elcomercio.com/opinion/columna-gonzalomaldonado-politica-ecuador-ideologias.html", "ord_in_thread": 0, "title": "Cómo salvar a la política", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Cómo salvar a la política Agrandar / Achicar Sorprendido 0 Contento 0 La política ecuatoriana necesita ser salvada. O rescatada. Porque ha caído presa del “ideologismo”, ese vicio mental que consiste en reducir esta actividad a una mera cuestión de ser. Porque, según aquella óptica, para ejercer la política hay que ser, inevitablemente, de “derechas”, de “izquierdas” o de “centro”. Concebir a la política de esta forma es vaciarla de contenido y limitar su sentido. Veamos por qué:La política es, por encima de todo, una actividad de servicio público. No es indispensable ostentar un cargo gubernamental o militar en un partido para ejercer la política. En esencia, hacer política es defender principios y valores, promoviendo leyes de todo tipo o impulsando proyectos de infraestructura o de salud, por citar dos ejemplos.Encasillar a la política como una actividad puramente ideológica –es decir, como algo que sólo puede ser de “derechas”, de “izquierdas” o de “centro”– impide que los ciudadanos juzguemos una política pública por sus méritos o fallas y nos conmina a aceptarla o rechazarla anticipadamente, por una supuesta afinidad ideológica. Dar por bueno un plan de gobierno por el simple expediente de ser “derechista”, “centrista” o “izquierdista” es echar por la borda cualquier posibilidad de reflexión que permita mejorar ese plan. Es, también, prestarnos a la confusión porque, ¿qué mismo es ser de “derechas” o de “izquierdas”?Políticas de asistencia social –consideradas de izquierda– son aceptadas sin reticencia por Gobiernos supuestamente derechistas. Políticas de apertura comercial –consideradas de derecha– son aplicadas por regímenes autodenominados de izquierda. Está claro, por tanto, que esta taxonomía política ha dejado de ser útil para entender y ejercer la política.Para salir del cepo mental en el que nos ha metido el “ideologismo”, deberíamos juzgar los méritos de las propuestas políticas por su habilidad para promover principios como la justicia y la libertad o por la manera como instigan valores como la transparencia o la prudencia.Reducir el ejercicio de la política a la simple adopción de una posición ideológica es maniqueo. Muchos líderes políticos –antiguos y nuevos– han querido impulsar esta visión reduccionista porque seguramente sirve a sus intereses electorales. ¿De qué forma?Pues haciendo que el votante siga cautivo de consignas caducas y evitando que cuestione la conveniencia de las propuestas del candidato.Así que habrá que despolitizar a la política para que pueda ser salvada. Esta campaña que empieza a tomar cuerpo es una magnífica oportunidad para refrescar el lenguaje político y fomentar debates y consensos. Parafraseando una máxima famosa, podría decirse que la política es demasiado importante para dejarla en manos de los políticos solamente.", "external_links": [], "published": "2016-10-02T13:00:00.000+03:00", "crawled": "2016-10-02T08:11:25.613+03:00", "highlightTitle": ""}