{"organizations": [], "uuid": "925c3c6bbe20d21f75b74763fb4a11c43bada1eb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "ecodiario.eleconomista.es", "main_image": "http://s03.s3c.es/imag3/logos/economista/bg-ee-facebook.jpg", "site_section": "", "section_title": "", "url": "http://ecodiario.eleconomista.es/espana/noticias/7861773/09/16/El-Centro-Asturiano-de-Sevilla-celebra-el-sabado-la-Fiesta-del-Bollu-en-el-Parque-del-Alamillo.html", "country": "US", "domain_rank": 3233, "title": "El Centro Asturiano de Sevilla celebra el sábado la Fiesta del Bollu en el Parque del Alamillo - EcoDiario.es", "performance_score": 0, "site": "eleconomista.es", "participants_count": 0, "title_full": "El Centro Asturiano de Sevilla celebra el sábado la Fiesta del Bollu en el Parque del Alamillo - EcoDiario.es", "spam_score": 0.2, "site_type": "news", "published": "2016-10-01T01:57:00.000+03:00", "replies_count": 0, "uuid": "925c3c6bbe20d21f75b74763fb4a11c43bada1eb"}, "author": "", "url": "http://ecodiario.eleconomista.es/espana/noticias/7861773/09/16/El-Centro-Asturiano-de-Sevilla-celebra-el-sabado-la-Fiesta-del-Bollu-en-el-Parque-del-Alamillo.html", "ord_in_thread": 0, "title": "El Centro Asturiano de Sevilla celebra el sábado la Fiesta del Bollu en el Parque del Alamillo - EcoDiario.es", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El Centro Asturiano de Sevilla celebra el sábado la Fiesta del Bollu en el Parque del Alamillo 30/09/2016 - 17:57 \nA mediodía habrá reparto de bollos preñaos y actuaciones folclóricas en la zona del Horreo \nSEVILLA, 30 (EUROPA PRESS) \nEl Parque Metropolitano del Alamillo será la sede mañana de la popularmente conocida como Fiesta del Bollu o 'Espicha popular', un evento que organiza el Centro Asturiano en Sevilla para celebrar el Día de la Comunidad y durante el cual habrá reparto de bollus preñaos y vino entre los asistentes, mientras se suceden actuaciones de música y danza típicas del folclore asturiano. \nLa Fiesta del Bollu tiene este año un cariz especial, ya que el Gobierno del Principado de Asturias ha elegido Sevilla como sede de la celebración del Día de la Comunidad fuera del ámbito asturiano, una conmemoración que pretende reconocer la labor que realiza la diáspora asturiana más allá de su territorio y en beneficio de la región. La festividad se celebra cada año en una sede diferente, rotando entre España, otros países de Europa y América. \nEl acto institucional tendrá este viernes, a las 20,45, en el salón de actos del Círculo Mercantil e Industrial de Sevilla, y contará con la asistencia de representantes de la Junta de Andalucía y del Ayuntamiento de Sevilla, que junto al presidente del Centro Asturiano en Sevilla, Juan Alberto González García, recibirán como anfitriones a la representación de la autonomía asturiana, encabezada por la directora general de Emigración, Begoña Serrano. También asistirá la presidenta del Consejo de Comunidades Asturianas, Paz Fernández Felgueroso. \nSegún informa la Junta andaluza en un comunicado, quienes asistan al acto serán recibidos con música de gaitas y después podrán presenciar el nombramiento de Paula Caparrós como Xanina 2016, la designación como socios de honor del Centro de José Ramón Prado y Victoria Coto, y la imposición de la madreña de oro a Paz Fernández Felgueroso y al actor Javier Gutiérrez. \nLa Fiesta del Bollu en el Alamillo comenzará el sábado a las 14,30 horas, en la zona del Hórreo. A partir de entonces, habrá reparto del tradicional bollu preñao, acompañado de vino entre los asistentes, que podrán disfrutar también de juegos infantiles, y de la actuación de la Banda de Gaitas del Centro Asturiano en Madrid. Otras noticias El flash: toda la última hora 1/10 ", "external_links": [], "published": "2016-10-01T01:57:00.000+03:00", "crawled": "2016-10-02T04:21:34.321+03:00", "highlightTitle": ""}