{"organizations": [], "uuid": "b32dce702bef8a0a50997f818f72e3682deac0ad", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.milenio.com", "main_image": "http://www.milenio.com/bbtfile/1004_20140630MV2iNK.jpg", "site_section": "http://www.milenio.com/estadodemexico/", "section_title": "Estado de México - Noticias - Grupo Milenio", "url": "http://www.milenio.com/firmas/se_comenta/Comenta_18_821497846.html", "country": "US", "domain_rank": 8394, "title": "Se Comenta", "performance_score": 0, "site": "milenio.com", "participants_count": 1, "title_full": "Se Comenta - Grupo Milenio", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T13:10:00.000+03:00", "replies_count": 0, "uuid": "b32dce702bef8a0a50997f818f72e3682deac0ad"}, "author": "Se Comenta", "url": "http://www.milenio.com/firmas/se_comenta/Comenta_18_821497846.html", "ord_in_thread": 0, "title": "Se Comenta", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": ":Que esta mañana estarán de nueva cuenta en tierras mexiquenses la titular de la Secretaría de Desarrollo Agrario, Territorial y Urbano, Rosario Robles Berlanga y el jefe de la Oficina de la Presidencia, Francisco Guzmán Ortiz , quienes acompañarán al gobernador Eruviel Ávila Villegas a la entrega de apoyos en Chalco.\n:Que el rector de la UAEM, Jorge Olvera García , lanzó una campaña en redes sociales y al interior del estadio Alberto \"Chivo\" Córdova para suplir la expresión penada por la FIFA, que supuestamente hace referencia a la homofobia, por el grito de ¡¡Potros!! La intención es trasladar el valor del respeto al contrincante a la cancha.\nLa iniciativa ha encontrado eco en la comunidad universitaria y en la sociedad toluqueña, que ve con agrado evitar todo tipo de manifestaciones indignantes y ofensivas dirigidas a una persona en específico en el terreno de juego, como la que en algunos momentos del partido se expresa al guardameta o portero del equipo visitante al despejar el balón de su meta.\n:Que por cierto, el equipo de Potros Salvajes de la UAEM debió partir su roster para el viaje que harán a Cancún donde este fin de semana se miden a los Leones de la Anáhuac dentro del futbol americano de Liga Mayor en ONEFA. Una parte se fue en autobús en un viaje de más de 20 horas, el resto en avión de los cuales unos jugadores solventaron el viaje de su propio dinero, otros boletos, los menos, los pagó la universidad y la mayoría fueron auspiciados por la Fraternidad de Potros Salvajes, agrupamiento de ex jugadores que juntaron una buena cantidad económica para apoyar a la escuadra verde y oro.\n:Que ﻿ Víctor Hugo Sondón Saavedra ﻿ , presidente del PAN, instaló la Comisión Permanente que aprobó los nombramientos para integrar las diferentes secretarías, direcciones y coordinaciones de áreas del Comité Directivo Estatal.\nLas coordinaciones estarán a cargo de: Gabinete, Raymundo Guzmán Corroviñas ; Asesores, Emmanuel Medina González ; Organización, Rene Alfonso Rodríguez Yáñez ; Procesos Electorales, Antonio Castelar Gutiérrez ; Afiliación, Arturo Rodríguez Rivera ; Comunicación, Rodrigo Iñigo Pichardo García ; Grupos Vulnerables Aldo Guerrero Vázquez ; Asuntos Indígenas y del Campo, Mario Garduño García ; Alcaldes, Leticia Zepeda Martínez ; Diputados Federales, Román Cortés Lugo y de Giras, Francisco Jiménez Nieto .\nLas secretarías quedaron bajo la responsabilidad de: Alianzas, Víctor Gálvez Astorga ; Capacitación, Guillermo Flores Manríquez ; Estudios, Alfonso Cruz Ocampo ; Promoción Política de la Mujer, Teresa Ginez Serrano ; Acción de Gobierno, Carlos Jesús Leyva Mora ; Vinculación, Pedro Aguilar González ; Acción Política, Javier Lujano Huerta .", "external_links": [], "published": "2016-10-01T13:10:00.000+03:00", "crawled": "2016-10-01T20:14:48.376+03:00", "highlightTitle": ""}