{"organizations": [], "uuid": "87b51dc69371b27e2cb57f943bd294817b5d178d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.biobiochile.cl", "main_image": "http://media.biobiochile.cl/wp-content/uploads/2016/09/doctor-colombiano-2.png", "site_section": "", "section_title": "", "url": "http://www.biobiochile.cl/noticias/sociedad/viral/2016/09/29/indignacion-genera-video-que-muestra-a-cirujano-plastico-bailando-en-plena-operacion.shtml", "country": "US", "domain_rank": 759, "title": "Indignación genera video que muestra a cirujano plástico bailando en plena operación", "performance_score": 0, "site": "biobiochile.cl", "participants_count": 0, "title_full": "Indignación genera video que muestra a cirujano plástico bailando en plena operación", "spam_score": 0.22, "site_type": "news", "published": "2016-09-30T03:41:00.000+03:00", "replies_count": 0, "uuid": "87b51dc69371b27e2cb57f943bd294817b5d178d"}, "author": "Biobiochile - La Red De Prensa M S Grande De Chile.", "url": "http://www.biobiochile.cl/noticias/sociedad/viral/2016/09/29/indignacion-genera-video-que-muestra-a-cirujano-plastico-bailando-en-plena-operacion.shtml", "ord_in_thread": 0, "title": "Indignación genera video que muestra a cirujano plástico bailando en plena operación", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Indignación genera video que muestra a cirujano plástico bailando en plena operación 0 Visitas Camilo Suazo \nDurante esta semana se ha viralizado a través de internet el video de un médico que baila junto a su asistente en plena operación. \nEn el registro, de 26 segundos de duración, se puede ver como el cirujano plástico colombiano David Majana Navarro se mueve al ritmo de la canción Treasure del cantante Bruno Mars mientras realiza una abdominoplastia. \nComo era de esperar el hecho ha generado gran indignación no sólo por los usuarios de las redes sociales sino que también por las autoridades de salud de Colombia. \nEl médico que está en el centro de la polémica se defendió en una entrevista con el sitio Semana , asegurando que la grabación es de hace tres años y que la paciente es nada menos que su tía. \n“Ella tuvo tres hijos y quería operarse. Para mi tía era muy importante y me dijo que cuando le sacara el ‘colgajo‘ celebrara y por eso grabamos el video. Además no representaba ningún peligro para ella. (…) Ese video es íntimo y familiar, no es que yo grabe a todas las pacientes que opero. Por eso no entiendo por qué se hizo público”, aseveró. \nAdvertencia: a continuación podrás ver el video que ha desatado la polémica, registro que podría herir la sensibilidad de algunas personas. ¿Es común esta práctica en los quirófanos? \nLuego de ver el video surge la pregunta sobre si es común ver este tipo de prácticas en los quirófanos. \n“El bailar dentro de un pabellón, haciendo una cirugía como la que aparece en el video, es totalmente insólito y no es algo que sea recomendable, por el contrario, el pabellón es un lugar que debe estar siempre bajo control, independiente de la cirugía que se realice”, explicó a BioBioChile el Doctor Patricio Covarrubias, miembro titular de la Sociedad Chilena de Cirugía Plástica. \n“Eso habla de un descuido total del cirujano con respecto a su paciente”, agregó. En relación a los potenciales riesgos que este tipo de prácticas podría tener, el experto advierte que podría generar una desconcentración en el médico a cargo. \nEs por lo anterior que Covarrubias envía un mensaje a quienes piensan en someterse a una cirugía plástica, para lo que menciona tres puntos. \n“El triángulo de seguridad consiste en tres aspectos: en primer lugar, que el cirujano plástico esté certificado por la Sociedad Chilena de Cirugía Plástica, por otro lado que se opere en un lugar seguro, es decir, en una clínica acreditada que cuenta con las medidas de seguridad y de control. Y lo tercero es que el paciente cumpla con los requisitos para ser operado”, aseveró. ", "external_links": [], "published": "2016-09-30T03:41:00.000+03:00", "crawled": "2016-10-01T05:34:00.158+03:00", "highlightTitle": ""}