{"organizations": [], "uuid": "d452552937e48f9ce1f4dbd3c5a7a0c6b1497787", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 7, "shares": 7, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutos.es", "main_image": "http://cdn.20m.es/img2/recortes/2016/07/15/315871-944-629.jpg?v=20161002114535", "site_section": "http://www.20minutos.es/rss/", "section_title": "20minutos.es", "url": "http://www.20minutos.es/noticia/2853530/0/director-anatomia-ii-culpa-trabajadores-malas-condiciones-deposito-cadaveres-universidad-complutense/", "country": "ES", "domain_rank": 1840, "title": "El director de Anatomía II culpa a los trabajadores de las condiciones del depósito", "performance_score": 0, "site": "20minutos.es", "participants_count": 1, "title_full": "El director de Anatomía II culpa a los trabajadores de las condiciones del depósito", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T20:55:00.000+03:00", "replies_count": 0, "uuid": "d452552937e48f9ce1f4dbd3c5a7a0c6b1497787"}, "author": "EUROPA PRESS", "url": "http://www.20minutos.es/noticia/2853530/0/director-anatomia-ii-culpa-trabajadores-malas-condiciones-deposito-cadaveres-universidad-complutense/", "ord_in_thread": 0, "title": "El director de Anatomía II culpa a los trabajadores de las condiciones del depósito", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "0 Todavía no ha sido votado.¡Sé el primero en hacerlo! EUROPA PRESS. 03.10.2016 \nEl exdirector del departamento de Anatomía Humana y Embriología II de la Universidad Complutense de Madrid (UCM) ha culpado este lunes a los trabajadores de las malas condiciones del depósito de cadáveres , ya que no lavaban el suelo o no se ponían guantes para tratar con las decenas de cuerpos hacinados en este espacio. \"No permitían injerencias\", ha dicho. \nAsí lo ha manifestado José Ramón M.V. durante su declaración judicial, en la que habría eludido responsabilidades y echado balones hacia Gerencia y Rectorado. La comparecencia, en calidad de investigado, se enmarca en la querella interpuesta por cuatro exempleados de este departamento contra los responsables de este depósito. También ha declarado el decano de la Facultad de Medicina de la UCM, José Luis S.W. \nTras concluir las comparecencias, el abogado Jose Luis Vegas, que representa a varios de los trabajadore s, ha criticado que ambos hayan eludido hacia arriba responsabilidades. Conforme a su versión, tanto Gerencia como el Rectorado tenían conocimiento de lo que pasaba. Mañana, comparece el gerente de la facultad, Jesús B. M.. Eludir responsabilidades \nSegún el letrado, el decano ha sido más técnico en su declaración, \"eludiendo responsabilidades y echando balones fuera\". Al parecer, habría declarado que él no tenía \"mucha responsabilidad\" , culpando a la \"dejación de funciones\" de los responsables directos. \nEn cuanto a quien fuera director del departamento entre 2009 y 2014, ha manifestado ante la juez que quién decidía sobre dónde iban los cuerpos, si a Anatomía I o a Anatomía II, era el portero de la Facultad , y sobre los medios materiales, el departamento de Prevención de Riesgos Laborables. \nNo se puede eludir responsabilidades hasta tal punto de decir que es culpa de los trabajadores Asimismo, José Ramón M.V. ha destacado que esta situación \"viene ocurriendo desde infinidad de años \", indicando que no lo puso en conocimiento de superiores porque \"no era su competencia\". Además, ha culpado a los trabajadores de las malas condiciones, ya que no limpiaban el suelo y no se ponían guantes . \n\"La declaración es lamentable . No se puede eludir responsabilidades hasta tal punto de decir que es culpa de los trabajadores por no limpiar o no pedir medios y que eran ellos quienes no lo permitían porque no querían injerencias \", ha reseñado el letrado, quien ya ha solicitado diligencias a practicar como que se informe sobre las funciones de cada uno de los citados a declarar. \n\"No sé sabe a dónde iba el dinero de los cursos , en los que se ha dicho que se reutilizaban cuerpos. Los trabajadores compraban los guantes y los insecticida para acabar con los insectos que salían de los cadáveres\", ha agregado. Enfermedades \nLa querella se interpuso en concreto para denunciar las malas condiciones higiénico laborable de este departamento. Pilar Mansilla, que trabajó 10 años en este departamento, fue la primera en denunciar que había contraído cáncer y otras patologías respiratorias a causa de inhalar el formol usado para conservar los cuerpos. \nSegún Mansilla, la acumulación data de 2009 cuando llegó el director del departamento. \"El profesor Merida quería más y más cadáveres y no le importaban la historia clínica, si eran gordos, daba igual su estado. Había hecho concierto con varios hospitales y no eliminaba los antiguos\", manifestó durante su declaración y detalló que con el anterior director entraban 20 o 30 cadáveres y con Merida hasta 52. Síguenos en Facebook para estar informado de la última hora: Más fotos relacionadas Publicada en la dirección url http://www.20minutos.es/noticia/2853530/0/director-anatomia-ii-culpa-trabajadores-malas-condiciones-deposito-cadaveres-universidad-complutense/ accede a la noticia online capturando este código en tu móvil", "external_links": [], "published": "2016-10-03T20:55:00.000+03:00", "crawled": "2016-10-03T18:25:33.140+03:00", "highlightTitle": ""}