{"organizations": [], "uuid": "9164f637b77eb9e45597689460bb0cdce3ccae4e", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.debate.com.mx", "main_image": "http://www.debate.com.mx/__export/1475363792314/sites/debate/img/2016/10/01/el-unide.jpg_1637213498.jpg", "site_section": "http://www.debate.com.mx/rss.html", "section_title": "EL DEBATE - RSS", "url": "http://www.debate.com.mx/mexico/EPN-pide-fortaleza-a-a-familias-de-soldados-asesinados-20161001-0083.html", "country": "MX", "domain_rank": 2269, "title": "EPN pide fortaleza a a familias de soldados asesinados", "performance_score": 0, "site": "debate.com.mx", "participants_count": 0, "title_full": "EPN pide fortaleza a a familias de soldados asesinados", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T07:17:00.000+03:00", "replies_count": 0, "uuid": "9164f637b77eb9e45597689460bb0cdce3ccae4e"}, "author": "", "url": "http://www.debate.com.mx/mexico/EPN-pide-fortaleza-a-a-familias-de-soldados-asesinados-20161001-0083.html", "ord_in_thread": 0, "title": "EPN pide fortaleza a a familias de soldados asesinados", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "  17:17 HS EPN pide fortaleza a a familias de soldados asesinados El mandatario habló vía telefónica con familiares de los cinco soldados emboscados y asesinados en Sinaloa durante el homenaje póstumo que el Ejército rindió en su memoria \nEl general secretario, Salvador Cienfuegos, comunica por celular al Presidente de la República con la esposa de uno de los soldados asesinados. Foto El Universal Por: El Debate 0 0 \nCuliacán, Sinaloa.- El Presidente de la República, Enrique Peña Nieto, habló por teléfono con los familiares de los cinco soldados asesinados por el crimen organizado en Culiacán y les ofreció sus condolencias, pidió fortaleza y mando un mensaje de solidaridad. Mis condolencias para los familiares de los fallecidos y para toda la @SEDENAmx . Deseo pronta recuperación a quienes resultaron heridos. \n— Enrique Peña Nieto (@EPN) 30 de septiembre de 2016 \nAnte los cinco féretros acomodados en fila en la Plaza de Maniobras del 94 batallón de Infantería, en Culiacán, se escuchó el Toque de Silencio, fue disparada una salva y hubo un minuto de aplausos en su honor. \n--Es una gran pena la que tenemos, dijo una mujer al escuchar al mandatario antes de romper en llanto. \n--Créame que lo entiendo... Con respeto y mi mayor solidaridad. \n\n\nEl señor Secretario ha procurado en todas las familias de nuestros soldados y los pilotos, que estén cuidadas, que estén atendidas cuando haya hechos tan lamentables como este que acaba de ocurrir, que tengan toda la atención y toda la protección de nuestras fuerzas armadas, y así va a ocurrir. Les acompaño, quédense con la fortaleza, sólo les deseo contar toda la fortaleza para superar el dolor que embarga a cada una de las familias que han perdido a un ser querido, expresó el Presidente. \n--Gracias por todo y la verdad estoy muy orgullosa de mi esposo... dijo la mujer que lloraba mientras llevaba en brazos la bandera de México doblada con el águila, escudo nacional, al frente. \n---Siéntase orgullosa. Siéntate muy orgullosa cada una de ustedes, familias, porque quienes han fallecido en este incidente estaban cumpliendo con su deber, con un tarea de riesgo. \nPeña Nieto habló con cada uno de los familiares que estuvieron presentes en el \"homenaje póstumo al personal caído en cumplimiento del deber\" por los hechos ocurridos la madrugada del viernes en Culiacán, Sinaloa, donde resultaron heridos 10 soldados. El ataque a elementos del Ejército Mexicano en Sinaloa no quedará impune. Los responsables de estos hechos responderán ante la Ley. \n— Enrique Peña Nieto (@EPN) 30 de septiembre de 2016 \n--Debe sentirse bien orgullosa, señora. Lo siento mucho, lamento mucho, de verdad y acepte nuestras condolencias. \nCon información de El Universal Lee También", "external_links": [], "published": "2016-10-02T07:17:00.000+03:00", "crawled": "2016-10-02T08:00:57.939+03:00", "highlightTitle": ""}