{"organizations": [], "uuid": "7286b03421794e565ae3b046e05793b2cd52c85c", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.el-nacional.com", "main_image": "", "site_section": "http://www.el-nacional.com/rss/", "section_title": "El Nacional - Home", "url": "http://www.el-nacional.com/GDA/Descubre-Jedi-Ewok-Wars-Identities_0_931107083.html", "country": "US", "domain_rank": 1868, "title": "Descubre si eres Jedi o Ewok en Star Wars Identities", "performance_score": 0, "site": "el-nacional.com", "participants_count": 1, "title_full": "Descubre si eres Jedi o Ewok en Star Wars Identities", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T02:35:00.000+03:00", "replies_count": 0, "uuid": "7286b03421794e565ae3b046e05793b2cd52c85c"}, "author": "el-nacional.com", "url": "http://www.el-nacional.com/GDA/Descubre-Jedi-Ewok-Wars-Identities_0_931107083.html", "ord_in_thread": 0, "title": "Descubre si eres Jedi o Ewok en Star Wars Identities", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Hay lugares que todo fanático de Star Wars debe visitar aunque sea una vez: las atracciones en los parques de Disney, Matmata en Túnez o Rancho Obi Wan en San Francisco. Ahora un nuevo destino se suma a la lista: la O2 Arena de Londres.\nA partir del 17 de noviembre, y hasta el 3 de septiembre del 2017, la exhibición Star Wars Identities abrirá sus puertas en la capital inglesa. Se mostrarán más de 200 objetos originales que se usaron en la creación y filmación de la saga cinematográfica estrenada en 1977.\nA diferencia de las exhibiciones tradicionales, Star Wars Identities se enfoca en el lado científico de las películas desde el ángulo de la identidad. Cada una de las salas refleja la progresión de los personajes desde sus orígenes hasta sus decisiones finales influenciadas por sus genes, su familia, sus amigos, su cultura, sus mentores, sus valores y su personalidad.\nLa exhibición ha sido preparada junto a los expertos del Montreal Science Center basándose en áreas científicas como la neurociencia y la psicología. Los visitantes no solo verán los elementos exhibidos, sino que aprenderán sobre el funcionamiento de su mente y la formación de la personalidad.\nUn atractivo especial de Star Wars Identities es que permitirá conocer qué tipo de personaje es cada visitante. Al iniciar el tour, recibirán una pulsera que deben escanear en las diez estaciones especiales donde contestarán una pregunta. Al final del recorrido se enterarán cuál es su identidad en el universo Star Wars, desde un Jedi hasta un Ewok.\nActualmente la exposición Star Wars Identities está en Múnich, donde se mantendrá hasta el 17 de octubre. Las entradas para la instalación en Londres salieron a la venta hoy y se espera que tengan precios similares a los de Alemania (a partir de 12,50 euros).", "external_links": [], "published": "2016-10-01T02:35:00.000+03:00", "crawled": "2016-10-01T02:07:39.670+03:00", "highlightTitle": ""}