{"organizations": [], "uuid": "fd5d16edbcbddd40334c68b8a4bff4ba6b2c68c8", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 436, "shares": 436, "comments": 13}, "stumbledupon": {"shares": 0}}, "site_full": "www.lapatilla.com", "main_image": "http://www.lapatilla.com/site/wp-content/uploads/2016/09-22/marcha-oposicion-ap1-899x600.jpg", "site_section": "", "section_title": "", "url": "http://www.lapatilla.com/site/2016/10/01/unidad-inicio-plan-1-356-van-mas-de-600-actividades-en-el-pais/", "country": "EU", "domain_rank": 1008, "title": "Unidad inició Plan 1.356: Van más de 600 actividades en el país", "performance_score": 4, "site": "lapatilla.com", "participants_count": 0, "title_full": "Unidad inició Plan 1.356: Van más de 600 actividades en el país", "spam_score": 0.181, "site_type": "news", "published": "2016-10-02T19:44:00.000+03:00", "replies_count": 0, "uuid": "fd5d16edbcbddd40334c68b8a4bff4ba6b2c68c8"}, "author": "", "url": "http://www.lapatilla.com/site/2016/10/01/unidad-inicio-plan-1-356-van-mas-de-600-actividades-en-el-pais/", "ord_in_thread": 0, "title": "Unidad inició Plan 1.356: Van más de 600 actividades en el país", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Unidad inició Plan 1.356: Van más de 600 actividades en el país Oct 1, 2016 8:58 am (AP Foto/Ariana Cubillos) \n\nLa Unidad Democrática activó este sábado el Plan de al menos 1.356 caminatas en todo el país de cara a la recolección del 20% de las firmas del Registro Electoral para solicitar al CNE a la ejecución de un Referendo Revocatorio en 2016. \nLa información la dio a conocer el jefe del Comando del Referendo Revocatorio, Carlos Ocariz, desde la barriada de Petare, donde expresó que el único candidato es el Referendo Revocatorio para el año 2016. Igualmente, informó que para la 1:00 pm de este sábado ya van más de 600 actividades en todo el país \n“Debemos superar el 20% para lograr que el pueblo se exprese”. Del mismo modo, informó que todavía no se tiene definido los centros de recolección, sin embargo, indicó que lo estarán anunciando al saberlo para hacerlo del conocimiento de la ciudadanía. \nDel mismo modo, recalcó que hay que organizar de manera impecable la recolección del 20%. “Es una campaña que busca organizarnos con el pueblo. Todos los que deseamos el cambio, debemos ir a firmar de manera contundente. Esta será una jornada histórica, dijo el también alcalde del municipio Sucre”. \nContra viento y marea \nOcariz indicó que el CNE solo activó 1.356 de los 14.500 centros de votación que existen en el país, a pesar de que la Unidad, en su condición de organización política convocante del RR, solicitó que se habilitaran al menos 6.500 centros. “Todos los electores venezolanos tienen derecho a firmar para solicitar un revocatorio. Pero el CNE de manera arbitraria, absurda e inconstitucional está limitando al pueblo a que pueda expresar su opinión. Justamente para retar esa decisión es que estamos anunciando este Plan 1.356”, insistió. \n“Ante esta decisión vamos a desplegar miles de actividades todos los días para lograr que la meta se cumpla, porque estamos convencidos de que los que quieren cambio son mucho más de cuatro millones de personas que es el mínimo requerido. Por eso los invitamos a que se preparen a ver a millones de personas saliendo de manera espontánea, sin miedo, a hacer valer su firma y su derecho y su Constitución”, señaló. \nOcariz también informó que a la fecha el CNE aún no ha dado la información de la ubicación definitiva de los centros de votación, por lo que hizo un llamado a las autoridades electorales a cumplir con este requisito a más tardar este fin de semana. \n“Sabemos cuántos centros de votación habrá por parroquia y por municipio, pero todavía el listado definitivo de su ubicación no lo tenemos. Nosotros entregamos una propuesta y el CNE tiene otra y estamos esperando su respuesta”, indicó. \nRefirió que, no obstante, la Unidad ya está afinando su estrategia en función a eso no solo “por la Unidad, sino por el pueblo, porque los electores deben saber a dónde tienen que dirigirse para manifestar su voluntad”. \nAgregó que hay que “nuclear” los centros de votación, es decir, que los 14.500 centros que funcionan en todo el país deben ser reagrupados en los 1.356 que funcionaran del 26 al 28 de octubre. \nIndicó también que habrá centros de votación en todos los municipios, por lo que los electores tal vez no voten en esta oportunidad en el centro donde suelen hacerlo en cualquier elección, pero habrá otro dentro de su mismo municipio. \n“Nada va a impedir que la voluntad de cambio se exprese. Lo que no se puede negociar y entregar es lo que está en la Constitución, que establece que el 20 % por ciento de esta circunscripción es nacional. Por eso nosotros solo acatamos lo que dice la Constitución y seguimos fiel al planteamiento oficial que hizo el lunes la Unidad”, concluyó. \nCon información de Unidad Venezuela Foto: Unidad Venezuela Hoy la Unidad dará inicio al #Plan1356EnLaCalle . Vocero @CarlosOcariz . Lugar, barrio San Miguel, Campo Rico, Petare Hora: 11:30AM pic.twitter.com/20AdITU65w ", "external_links": [], "published": "2016-10-02T19:44:00.000+03:00", "crawled": "2016-10-02T14:45:06.648+03:00", "highlightTitle": ""}