{"organizations": [], "uuid": "bb0099592901159919ebe60c1e7baf021867bff3", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 1}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 34, "shares": 34, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elmundo.es", "main_image": "http://estaticos.elmundo.es/assets/multimedia/imagenes/2016/10/01/14753546725948.jpg", "site_section": "http://rss.elmundo.es/rss/descarga.htm?data2=4", "section_title": "Portada // elmundo", "url": "http://www.elmundo.es/espana/2016/10/02/57f0219d468aeb0f448b4628.html", "country": "ES", "domain_rank": 623, "title": "Trashorras reclama la 'cadena perpetua' y la Fiscalía se opone", "performance_score": 0, "site": "elmundo.es", "participants_count": 1, "title_full": "Trashorras reclama la 'cadena perpetua' y la Fiscalía se opone", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T09:40:00.000+03:00", "replies_count": 0, "uuid": "bb0099592901159919ebe60c1e7baf021867bff3"}, "author": "FERNANDO LÁZARO", "url": "http://www.elmundo.es/espana/2016/10/02/57f0219d468aeb0f448b4628.html", "ord_in_thread": 0, "title": "Trashorras reclama la 'cadena perpetua' y la Fiscalía se opone", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "INTERIOR Trashorras reclama la 'cadena perpetua' y la Fiscalía se opone El condenado por el 11-M José Emilio Suárez Trashorras, en un momento del juicio por la masacre. POOL Twitter @lazaroelmundo 02/10/2016 03:40 \nEs el preso con mayor condena de España , más de 30.000 años de cárcel. José Emilio Suárez Trashorras está en prisión desde su captura , el 30 de marzo de 2004, tres semanas después de la matanza del 11-M . Ahora ha formalizado su petición para que el tribunal sentenciador le aplique la prisión permanente revisable, lo más aproximado a una cadena perpetua que existe en España . Trata así de acceder antes a los beneficios penitenciarios. Con su actual condena, hasta que no cumpla 32 años de pena no podrá acogerse a ningún beneficio que le lleve a disfrutar de permisos. Con el nuevo modelo de cadena perpetua, la revisión se produciría a los 20 años y a partir de ese momento podría acogerse a algún beneficio, es decir, 12 años antes. \nPero no lo tiene fácil. De momento, la Fiscalía de la Audiencia Nacional ya ha informado en contra de esta revisión de la pena impuesta. Entiende el fiscal que no procede aplicarle lo que reclama, que es la legislación «más favorable». Considera en su informe la Fiscalía que «la normativa circunscribe el carácter favorable a un solo momento, el de la imposición de la pena, sin referencia alguna a las vicisitudes de su ejecución», apunta el escrito firmado por Carlos Bautista , al que ha tenido acceso EL MUNDO. En el texto, fechado el 19 de septiembre, el fiscal entiende que el legislador «aleja la posibilidad de revisión» en circunstancias como las que reclama Suárez Trashorras. «El legislador se fija en qué pena se impone, no en cómo se ejecuta y, en nuestro caso, no es si se progresa o no de grado o en si se conceden permisos o se obtiene el beneficio penitenciario de la libertad condicional». \nEl escrito del fiscal prácticamente dará carpetazo a las intenciones de Suárez Trashorras. Todo apunta a que la Sala que decidirá la petición del mayor condenado de España rechazará su petición. Suárez Trashorras fue condenado a más de 34.000 años de prisión . La Justicia consideró probado que el ex minero consiguió en Asturias el explosivo que necesitaban los radicales de Madrid para fabricar las mochilas bomba que colocaron en los trenes. \nLa Audiencia entendió que su colaboración fue necesaria para que se produjeran las 192 muertes; que, además, era corresponsable material en todas ellas y, también, de las heridas que las explosiones ocasionaron a otras 2.000 personas. \nEl Tribunal Supremo ratificó meses después esa sentencia, convirtiendo así a Trashorras en el ciudadano español con la condena más elevada que haya impuesto nunca un tribunal en España. \nTrashorras ha cumplido ya más de un cuarto de su condena efectiva (máximo de 40 años). Esa es la barrera que fija el régimen penitenciario para que los presos puedan obtener permisos ordinarios. Trashorras está ya en segundo grado, pero la ejecución es por terrorismo, por lo que sólo accederá a los beneficios que permitan optar a permisos cuando cumpla 32 años de pena, en 2036. \nFuentes antiterroristas advierten de que presos de ETA condenados por delitos de sangre y a los que se les está aplicando la misma legislación que a Trashorras -la que les impide salir de la cárcel hasta que no cumplan al menos 32 años de prisión- barajan presentar recursos como el del minero. Temas Relacionados", "external_links": [], "published": "2016-10-02T09:40:00.000+03:00", "crawled": "2016-10-02T05:05:47.522+03:00", "highlightTitle": ""}