{"organizations": [], "uuid": "03d016c67ff762b0e6ff03b5d9e72aec76e60721", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "mx.reuters.com", "main_image": "", "site_section": "", "section_title": "", "url": "http://mx.reuters.com/article/topNews/idMXL2N1C403W", "country": "US", "domain_rank": 408, "title": "ACTUALIZA 3-Clinton busca mantener a Trump a la defensiva tras áspero debate en EEUU | Titulares | Reuters", "performance_score": 0, "site": "reuters.com", "participants_count": 0, "title_full": "ACTUALIZA 3-Clinton busca mantener a Trump a la defensiva tras áspero debate en EEUU | Titulares | Reuters", "spam_score": 0.208, "site_type": "news", "published": "2016-09-28T10:46:00.000+03:00", "replies_count": 0, "uuid": "03d016c67ff762b0e6ff03b5d9e72aec76e60721"}, "author": "", "url": "http://mx.reuters.com/article/topNews/idMXL2N1C403W", "ord_in_thread": 0, "title": "ACTUALIZA 3-Clinton busca mantener a Trump a la defensiva tras áspero debate en EEUU | Titulares | Reuters", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "ACTUALIZA 3-Clinton busca mantener a Trump a la defensiva tras áspero debate en EEUU martes 27 de septiembre de 2016 21:46 CDT \n(Actualiza con citas de Trump en mitin en Florida) \nPor John Whitesides \nRALEIGH, EEUU, 27 sep (Reuters) - La candidata demócrata a la presidencia de Estados Unidos, Hillary Clinton, trató el martes de mantener a su rival republicano Donald Trump a la defensiva, el día siguiente a un debate en que lo acusó de sexista, racista y evasor de impuestos. \nTrump, en tanto, sugirió que \"la atacará duramente\" la próxima vez por las infidelidades de su marido. \nClinton trató de mantener el impulso que le dio su sólido desempeño en el primer debate presidencial, mientras el magnate de Nueva York se vio nuevamente envuelto en una controversia por sus insultos por la apariencia y peso de una ex reina de belleza. \nLa candidata dijo a reporteros que durante el intercambio Trump \"estuvo haciendo acusaciones y afirmaciones que se pueden demostrar que son falsas, y ofreciendo opiniones que creo que mucha gente considerará ofensivas y poco edificantes\". \nPor su parte Trump, en un mitin el martes en el estado de Florida, dijo sobre el debate: \"Tema tras tema, la secretaria Clinton defendió el terrible status quo, en tanto, yo presenté nuestro plan para que los empleos, la seguridad y la prosperidad regresen a Estados Unidos\". \nEl debate del lunes en la noche entre Clinton, que tiene décadas de experiencia en la vida pública, y Trump, quien por primera vez compite en una elección, atrajo una enorme audiencia. Unos 84 millones de personas miraron el debate por televisión, en un récord para este tipo de programa, según Nielsen. \nTrump se felicitó por no atacar a Clinton en el debate por las infidelidades de su marido, el ex presidente Bill Clinton, pero advirtió de que puede usar ese flanco en el futuro. Aún quedan otros dos debates, el 9 de octubre en St. Louis y el 19 de octubre en Las Vegas, antes de las elecciones del 8 de noviembre. Continuación... ", "external_links": [], "published": "2016-09-28T10:46:00.000+03:00", "crawled": "2016-10-02T10:48:11.329+03:00", "highlightTitle": ""}

