{"organizations": [], "uuid": "c22959867256d2a38fd24c3fbbd838da389360b6", "thread": {"social": {"gplus": {"shares": 4}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 20, "shares": 20, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.20minutos.es", "main_image": "http://cdn.20m.es/img2/recortes/2016/07/05/310758-944-631.jpg?v=20161002180932", "site_section": "http://www.20minutos.es/rss/nacional", "section_title": "Nacional", "url": "http://www.20minutos.es/noticia/2852957/0/cayo-lara-descabezamiento-sanchez-descarta-gobierno-progreso/", "country": "ES", "domain_rank": 1840, "title": "Cayo Lara descarta un gobierno \"de progreso\" tras el \"descabezamiento\" de Sánchez", "performance_score": 0, "site": "20minutos.es", "participants_count": 1, "title_full": "Cayo Lara descarta un gobierno \"de progreso\" tras el \"descabezamiento\" de Sánchez", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T00:07:00.000+03:00", "replies_count": 0, "uuid": "c22959867256d2a38fd24c3fbbd838da389360b6"}, "author": "EFE", "url": "http://www.20minutos.es/noticia/2852957/0/cayo-lara-descabezamiento-sanchez-descarta-gobierno-progreso/", "ord_in_thread": 0, "title": "Cayo Lara descarta un gobierno \"de progreso\" tras el \"descabezamiento\" de Sánchez", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "  EFE. 02.10.2016 - 18:07h \nEl ex coordinador federal de IU Cayo Lara ha asegurado este domingo que el \"descabezamiento\" del ex secretario general del PSOE Pedro Sánchez descarta un posible gobierno \"de progreso \", por lo que \"el país está abocado a nuevas elecciones o un gobierno del PP\". \nLara ha calificado en el concejo asturiano de Grado de \"despropósito\" lo ocurrido en la última semana en el país y concretamente en el seno del PSOE. \n\"Lo que ocurrió en la sede de Ferraz ha sido una victoria de las oligarquías del país , de los grandes poderes económicos, del propio Rajoy. Parece que, finalmente, se salen con la suya de que Rajoy, al que sustenta el partido más corrupto de Europa, va a continuar de presidente del Gobierno\", ha subrayado. \nPara el ex líder de IU, \"el golpe interno del PSOE va más allá del propio partido\" al frustrar una alternativa de cambio en el país. \n\"Significa la desesperanza porque Rajoy es la persona que ha aplicado políticas de recortes durísimas, que ha hecho la reforma laboral más dura que se ha conocido en el periodo de la democracia, que además es un partido que se ha sustentado en tramas de corrupción \", ha aseverado. La crisis del PSOE, una \"desgracia\" para la izquierda \nA su juicio, la crisis del PSOE viene \"a apuntalar la continuidad de unas políticas lesivas para la gran mayoría\", lo que supone, ha afirmado el ex coordinador federal de IU, \"una desgracia\" para la izquierda y para la esperanza de una buena parte de la ciudadanía que todavía confiaba en la posibilidad de un acuerdo de las fuerzas de progreso\". \nSegún ha resaltado, en estos momentos solo quedan dos alternativas en el panorama político nacional: o la abstención o unas terceras elecciones , ya que el intento de formar un gobierno de cambio ha quedado descartado con el descabezamiento del que fuera Secretario General del PSOE, Pedro Sánchez. \nLo que ha pasado en el PSOE solo puede tildarse de mala noticia \"Queda o bien la abstención, que es lo que ha estado pidiendo desde el principio Rajoy, Felipe González y que han pedido los hombres de dentro del PSOE que, repito, están al servicio de las oligarquías y los grandes poderes financieros... y la otra alternativa que quedaría que serían las elecciones\", ha precisado. \nEl gran problema es que, a juicio de Cayo Lara, en unos nuevos comicios el PP podría consolidarse aún más por lo que, según ha dicho, lo que ha pasado en el PSOE solo puede tildarse como de \"mala noticia\". \nCayo Lara ha participado en un acto político organizado por Izquierda Unida en Grado, en el que participaron cientos de personas, y al que han asistido representantes de la práctica totalidad de las agrupaciones de Asturias, según informa la coalición.  //www.20minutos.es/noticia/2852957/0/cayo-lara-descabezamiento-sanchez-descarta-gobierno-progreso/  ", "external_links": [], "published": "2016-10-03T00:07:00.000+03:00", "crawled": "2016-10-02T20:19:26.607+03:00", "highlightTitle": ""}