{"organizations": [], "uuid": "4f97520c7578e353c5f9005fd3b02c849397afc4", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "es.noticias.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/sCtwtBigBnSD9nC4.uL6bg--/aD01MzQ7dz04MDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/es_ES/News/efe.com.es/12187685w.jpg", "site_section": "https://es.noticias.yahoo.com/rss/", "section_title": "Yahoo Noticias España - Los titulares de hoy", "url": "https://es.noticias.yahoo.com/comienza-hungr%C3%ADa-votaci%C3%B3n-pol%C3%A9mico-referendo-refugiados-043824821.html", "country": "US", "domain_rank": 5, "title": "Comienza en Hungría la votación en el polémico referendo sobre los refugiados", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Comienza en Hungría la votación en el polémico referendo sobre los refugiados", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T12:38:00.000+03:00", "replies_count": 0, "uuid": "4f97520c7578e353c5f9005fd3b02c849397afc4"}, "author": "", "url": "https://es.noticias.yahoo.com/comienza-hungr%C3%ADa-votaci%C3%B3n-pol%C3%A9mico-referendo-refugiados-043824821.html", "ord_in_thread": 0, "title": "Comienza en Hungría la votación en el polémico referendo sobre los refugiados", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Cientos de refugiados caminan hacia Austria desde Hegyeshalom, Hungría. EFE/Archivo Más Budapest, 2 oct (EFE).- Los colegios electorales de Hungría abrieron hoy a las 06.00 hora local (04.00 GMT) para que 8.272.625 de ciudadanos puedan votar en el referéndum sobre el sistema de reubicación de refugiados en los países de la Unión Europea (UE). Hasta las 19.00 hora local (17.00 GMT) los electores responderán con un \"sí\" o un \"no\" a la pregunta: \"¿Quiere que la UE disponga, sin el consentimiento del Parlamento (de Hungría) sobre el asentamiento obligatorio de ciudadanos no húngaros en Hungría?\". El referéndum fue convocado por el Gobierno del conservador primer ministro Viktor Orbán, que se opone categóricamente al sistema de reubicación elaborado por la Comisión Europea (CE). Aunque la mayoría de los húngaros que acudirán a las urnas votarán \"no\", conforme a lo demandado por el Gobierno, las encuestas pronostican que es posible que la participación no supere el 50 por ciento, con lo que el referéndum no sería válido. Las leyes establecen que el referéndum será legal sólo si más de la mitad de los votantes, esto es 4.136.313 húngaros, emiten un voto válido. Los sufragios se podrán depositar en 10.331 colegios electorales del país y otros 105 más en el extranjero, mientras que 274.627 húngaros nacionalizados enviaron sus votos por correo. Se espera que para las 22.00 hora local (20.00 GMT) la Oficina Electoral Nacional ya informe sobre el porcentaje de participación, pero los datos definitivos y oficiales se publicarán el miércoles. El Gobierno, así como la formación ultraderechista Jobbik, pidió a sus votantes apoyar al \"no\", mientras que la izquierda solicitó boicotear el plebiscito. Varias organizaciones no gubernamentales han aconsejado a los que se oponen al referéndum que voten de forma nula. El referéndum y la campaña del Gobierno recibió críticas desde el interior y el exterior del país por ser considerados como una forma de criminalizar a los refugiados. Uno de los elementos fundamentales de la campaña gubernamental a favor del \"no\" ha sido apelar al miedo, al vincular a los refugiados con el terrorismo, la criminalidad y el islamismo radical. Hace un año Hungría erigió vallas en sus fronteras meridionales para detener a los miles de refugiados que cruzaban su territorio en dirección al norte de Europa y ha introducido leyes que castigan la entrada ilegal en el país con hasta 5 años de cárcel. Rebloguear", "external_links": [], "published": "2016-10-02T12:38:00.000+03:00", "crawled": "2016-10-02T07:48:48.950+03:00", "highlightTitle": ""}