{"organizations": [], "uuid": "1387ac8577649424c8ea090dfb9876ed688cb04a", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "mundo.sputniknews.com", "main_image": "https://cdnmundo1.img.sputniknews.com/images/103926/92/1039269204.jpg", "site_section": "http://sp.rian.ru/export/rss2/index.xml", "section_title": "Sputnik Mundo", "url": "https://mundo.sputniknews.com/americalatina/20161001/1063805701/china-ecuador-visita.html", "country": "RU", "domain_rank": 1616, "title": "Gobierno de Ecuador recibirá a canciller chino Wang Yi", "performance_score": 0, "site": "sputniknews.com", "participants_count": 0, "title_full": "Gobierno de Ecuador recibirá a canciller chino Wang Yi", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T10:15:00.000+03:00", "replies_count": 0, "uuid": "1387ac8577649424c8ea090dfb9876ed688cb04a"}, "author": "", "url": "https://mundo.sputniknews.com/americalatina/20161001/1063805701/china-ecuador-visita.html", "ord_in_thread": 0, "title": "Gobierno de Ecuador recibirá a canciller chino Wang Yi", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Gobierno de Ecuador recibirá a canciller chino Wang Yi © REUTERS/ Carlos Barria (actualizada a las 05:20 01.10.2016) URL corto 0 45 1 0 QUITO (Sputnik) — El Gobierno de Ecuador recibirá el lunes por primera vez la visita del canciller de China, Wang Yi, para potenciar la cooperación entre ambos países, informa la web oficial del Ministerio de Relaciones Exteriores. \"Se proyectan amplias perspectivas y un inmenso potencial en la cooperación bilateral\", afirma el comunicado de la cancillería de Ecuador. © AFP 2016/ Aizar Raldes Ecuador asume presidencia del G77+China El ministro será recibido en una audiencia especial por el presidente Rafael Correa, además de reunirse con su par de Ecuador, Guillaume Long.\nEsta visita tiene como objetivo consolidar la asociación estratégica entre los dos países, gracias a la profundización del diálogo político y el desarrollo de una importante agenda bilateral relacionada a la política exterior del Gobierno de Correa. \nAmbos países cuentan con más de 200 acuerdos bilaterales suscritos y en ejecución en áreas como agricultura, ferrocarriles, cooperación deportiva, intercambio cultural, turismo, medidas sanitarias y fitosanitarias, empleo y seguridad social. \nEsta será la primera visita de un ministro de Relaciones Exteriores de China a Ecuador en la historia de las relaciones entre ambos países. ... Su comentario será revisado por el moderador de acuerdo con las normas . Destacadas © 2016 Sputnik. Reservados todos los derechos Regístrese Al hacer clic en \"Registrarse\", usted confirma que está de acuerdo con nuestra Política de Privacidad y nos autoriza a procesar sus datos personales con arreglo a la citada Política de Privacidad. Registrarse *Todos los campos son obligatorios Por favor, confirme su correo electrónico para continuar. Las instrucciones de confirmación han sido enviadas a Por favor, introduzca el código Restaurar Cerrar Normas comunitarias \nEl registro y la autorización del usuario en las páginas web de Sputnik a través de una o varias cuentas implica la aceptación de las siguientes reglas y condiciones de uso. \nEl usuario se compromete a respetar la legislación nacional e internacional, a dirigirse de forma respetuosa a los demás participantes en los foros, a los otros lectores, así como a las personas mencionadas en las noticias y reportajes. \nLa administración se reserva el derecho a eliminar los comentarios realizados en otro idioma distinto al usado en el contenido principal del material presentado. \nLos comentarios publicados por los usuarios en todas las versiones de la web sputniknews.com pueden ser editados. \nEl comentario del usuario será eliminado si: no se corresponde con la materia comentada; incita al odio, la discriminación racial, étnica, religiosa, social, sexual o menoscaba los derechos de las minorías; viola los derechos de los menores, pudiéndoles provocar daños de cualquier índole, en especial morales; contiene ideas de carácter extremista y terrorista o que inciten a cometer acciones ilegales; contiene insultos, amenazas contra otros usuarios, individuos u organizaciones, denigra la dignidad o perjudica su reputación comercial; contiene insultos o mensajes que expresan una falta de respeto al personal que trabaja en Sputnik; viola la privacidad, divulga datos personales de terceros sin su consentimiento, revela secretos sobre la correspondencia particular; contiene descripciones o hace referencia a escenas de violencia y crueldad hacia los animales; contiene informaciones sobre métodos de suicidio o incita a cometerlo; persigue objetivos comerciales, contiene publicidad engañosa, propaganda política ilegal o enlaces hacia otros recursos ‘online’ que contengan tales informaciones; promueve productos o servicios de terceros sin la debida autorización; contiene lenguaje ofensivo y obscenidades; contiene correo no deseado (\"spam\"), promueve el envío de estos mensajes o servicios de correo masivo y recursos para ganar dinero en Internet; promueve el consumo de narcóticos o sustancias psicotrópicas, contiene informaciones sobre su producción y utilización; contiene enlaces a virus u otro software dañino; forma parte de acciones de movilización, en las que se envían grandes volúmenes de comentarios con contenido idéntico o similar (\"flash mob\"); el autor envía un gran número de mensajes incoherentes, cuyo significado sea difícil o, incluso, imposible de entender (\"flood\"); el autor viola las reglas de comportamiento en internet, mostrando un comportamiento agresivo, humillante o abusivo (\"trolling\"); el autor del mensaje no acata las reglas básicas del lenguaje y su texto contiene en su mayoría letras mayúsculas o no tiene los espacios correspondientes entre palabras, por ejemplo. \nLa administración tiene derecho a bloquear el acceso del usuario a la página o a eliminar su cuenta sin previo aviso en caso de una violación de las normas de publicación de comentarios o si en sus acciones existen indicios de violencia. \nEl usuario puede iniciar la recuperación del acceso a su cuenta enviando un mail a la siguiente dirección: \nEl mensaje debe contener: Asunto: Restauración de la cuenta/desbloqueo del acceso Nombre de acceso del usuario Las explicaciones sobre el motivo de las acciones que acabaron en una violación de las reglas y en el consiguiente bloqueo. \nLa restauración de la cuenta o el desbloqueo del acceso se efectuarán sólo si los moderadores lo consideran adecuado. \nEn caso de violación reiterada de las condiciones de uso y un nuevo bloqueo, el acceso del usuario no podrá ser restaurado y, en consecuencia, el bloqueo será definitivo. \nPara comunicarse con el equipo de moderadores, por favor, escriba al siguiente correo electrónico: Iniciar sesión", "external_links": [], "published": "2016-10-01T10:15:00.000+03:00", "crawled": "2016-10-01T07:28:44.842+03:00", "highlightTitle": ""}