{"organizations": [], "uuid": "5b5aa117b52fc30cccab0576a98c241046bab3df", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 2, "shares": 2, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eleconomista.es", "main_image": "http://s03.s3c.es/imag3/logos/economista/bg-ee-facebook.jpg", "site_section": "http://www.eleconomista.es/rss/rss-economia.php", "section_title": "elEconomista economia", "url": "http://www.eleconomista.es/economia/noticias/7864033/10/16/Economia-El-Gobierno-esta-a-tiempo-de-reclamar-a-las-electricas-3600-millones-de-euros-segun-En-Comu.html", "country": "ES", "domain_rank": 3233, "title": "Economía.- El Gobierno está a tiempo de reclamar a las eléctricas 3.600 millones de euros, según En Comú", "performance_score": 0, "site": "eleconomista.es", "participants_count": 0, "title_full": "Economía.- El Gobierno está a tiempo de reclamar a las eléctricas 3.600 millones de euros, según En Comú", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T18:57:00.000+03:00", "replies_count": 0, "uuid": "5b5aa117b52fc30cccab0576a98c241046bab3df"}, "author": "", "url": "http://www.eleconomista.es/economia/noticias/7864033/10/16/Economia-El-Gobierno-esta-a-tiempo-de-reclamar-a-las-electricas-3600-millones-de-euros-segun-En-Comu.html", "ord_in_thread": 0, "title": "Economía.- El Gobierno está a tiempo de reclamar a las eléctricas 3.600 millones de euros, según En Comú", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Ministerio de Industria Enlaces relacionados \nPiden acogerse al derecho Europeo y extienden hasta 2020 el plazo para reclamar una sobrecompensación que el Gobierno cree prescrita \nMADRID, 2 (EUROPA PRESS) \nEn Comú Podem, la confluencia catalana de Unidos Podemos, quiere que el Gobierno reclame ante el Tribunal de Justicia Europeo los 3.600 millones de euros por la sobrecompensación de los Costes de Transición a la Competencia (CTC) a las eléctricas, y para ello ha presentado en el Congreso una proposición no de ley que ha recogido Europa Press. \nEsta millonaria cantidad procede del exceso en la compensación establecida por la Ley del Sector Eléctrico de 1997, que añadía una asignación fija adicional a los ingresos obtenidos por las compañías eléctricas con el objeto de asegurar la recuperación de las inversiones realizadas antes de la entrada en vigor de la ley. \nEn 2012, la Abogacía del Estado señaló la imposibilidad de reclamar estas cantidades desde el punto de vista del derecho nacional por haber prescrito en junio de 2010. Sin embargo, abría la puerta a acudir a Bruselas, pues la Comisión Europea podía concluir que las \"cantidades indebidamente percibidas\" suponían \"una ayuda ilegal o una ayuda aplicada de manera abusiva\". \nPRESCRIPCION EN 2020, NO EN 2010 \nEn Comú entiende que la ayuda no se confiere a través del establecimiento de las compensaciones, sino desde que el Ejecutivo renuncia a exigir el exceso de compensación a las compañías beneficiarias. Esto ocurrió el 23 de junio de 2010, por lo que sitúa la fecha de prescripción diez años después, en 2020. \nEn este sentido, la formación catalana encuadrada en el grupo de Unidos Podemos señala la jurisprudencia marcada por el Tribunal de Justicia Europeo al oponerse a consagrar el principio de autoridad de una causa juzgada cuando su aplicación constituye un obstáculo para recuperar una ayuda del Estado concedida contraviniendo el Derecho Comunitario. También la primacía de éste, lo que en consecuencia deja a la Comisión con la competencia exclusiva de apreciar la compatibilidad de un régimen de ayudas con el mercado común, como es el caso. \nAnte esta posibilidad, En Comú llama a \"explorar todas las vías posibles\" que permitan recuperar las cuantías abonadas en exceso y \"las ganancias inmerecidas\" obtenidas después. El grupo parlamentario señala que, si se consideraron plenamente amortizadas las inversiones en 2006 con un precio de 36,06 euros/MWh, \"resulta evidente que con un precio superior durante los años 2006-2010 y superior a los costes acreditables a partir de 2010, esas instalaciones están obteniendo cuantiosos beneficios\". \nAUDITORIA ENERGETICA Y REFORMA DEL MERCADO \nAsimismo, En Comú insta al Gobierno a impulsar una auditoría energética \"independiente\" de la composición del déficit tarifario y revisar \"conceptos prescindibles enh un mercado competitivo y basado en la eficiencia, la independencia energética y las energías limpias\". Ponen como ejemplo los pagos por capacidad. \nPor último, llama a modificar \"en profundidad\" el funcionamiento del mercado, revisando las subastas de energía, excluyendo las instalaciones ya amortizadas de las mismas y garantizando \"una retribución justa según el coste de producción efectivo para reducir el precio final de la energía. \nINICIO Y FINAL DE LOS CTC \nLos CTC fueron eliminados en 2006, bajo el Ejecutivo 'socialista' de Rodríguez Zapatero por generar \"distorsiones en los precios\", haber quedado \"obsoletas\" las hipótesis sobre las cuales se basaron sus cálculos y \"el alto grado de amortización\" sobre las inversiones realizadas. Sin embargo, no se procedió a su liquidación. \nEn 2007, un informe de la Comisión Nacional de Energía estimaba en 3.396 millones de euros las cantidades cobradas por las eléctricas en este concepto por encima de lo establecido. En 2010, la Abogacía del Estado concluyó, a instancias del Ministerio de Industria, que las cantidades podían recuperarse por existir \"un enriquecimiento injusto\", y fechaba en junio de 2010 la fecha límite para poder hacerlo. \nSin embargo, el Gobierno de entonces no inició tal procedimiento --algo \"escandaloso\" para En Comú--, y en 2012, el Gobierno de Rajoy volvió a consultar a la Abogacía del Estado, que consideró entonces que el plazo para poder liquidar el exceso de compensación había prescrito, aunque no descartaba la posibilidad de acudir al Derecho Europeo, al que En Comú llama ahora a recurrir para recuperar estas compensaciones excesivas. PUBLICIDAD", "external_links": [], "published": "2016-10-02T18:57:00.000+03:00", "crawled": "2016-10-02T14:03:25.414+03:00", "highlightTitle": ""}