{"organizations": [], "uuid": "d5267c0a828357da6daed0b85c1d44333015fcd5", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 21, "shares": 21, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavozdegalicia.es", "main_image": "http://www.lavozdegalicia.es/sc/x/default/2016/10/02/00121475439242023247888/Foto/efe_20160926_170458559.jpg", "site_section": "http://lavozdegalicia.es//index.xml", "section_title": "Noticias de Portada", "url": "http://www.lavozdegalicia.es/noticia/cultura/2016/10/03/grand-palais-paris-consagra-comic-arte-gran-muestra-herge/0003_201610G3P27992.htm", "country": "ES", "domain_rank": 6128, "title": "El Grand Palais de París consagra el cómic como arte con una gran muestra de Hergé", "performance_score": 0, "site": "lavozdegalicia.es", "participants_count": 1, "title_full": "El Grand Palais de París consagra el cómic como arte con una gran muestra de Hergé", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T11:00:00.000+03:00", "replies_count": 0, "uuid": "d5267c0a828357da6daed0b85c1d44333015fcd5"}, "author": "F. I.", "url": "http://www.lavozdegalicia.es/noticia/cultura/2016/10/03/grand-palais-paris-consagra-comic-arte-gran-muestra-herge/0003_201610G3P27992.htm", "ord_in_thread": 0, "title": "El Grand Palais de París consagra el cómic como arte con una gran muestra de Hergé", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Cultura Imagen: CHRISTOPHE PETIT TESSON | EFE El Grand Palais de París consagra el cómic como arte con una gran muestra de Hergé El hito llega con una exposición 70 años después de la aparición del primer número del tebeo Tintín, el 26 de septiembre de 1946 Facebook 0 F. I. ParíS / Colpisa 03/10/2016 05:00 \nEn 1969 le preguntaron a Hergé cómo sería el cómic en el año 2000. «Espero que sea considerado un medio de expresión como la literatura o el cine», contestó. Desde hace unos días el padre de Tintín oficia la consagración del noveno arte en el Grand Palais de París. El hito llega con una exposición 70 años después de la aparición del primer número del tebeo Tintín , el 26 de septiembre de 1946. Es la primera muestra monográfica dedicada por un museo público francés a una disciplina considerada menor e infantil cuando el creador belga la practicaba. Plebiscitada con 250 millones de álbumes vendidos en un centenar de lenguas, su obra sucede en la programación de la prestigiosa pinacoteca a la de Velázquez, Picasso, Braque o Hopper. \nHergé es la transcripción fonética en francés de las iniciales invertidas de Georges Remi (1907-1983). Esa erre y esa ge forman el nombre artístico más cotizado. Una doble página con esa firma ostenta el récord mundial del precio pagado por unas viñetas originales con los 2,65 millones de euros alcanzados en una subasta hace un par de años. No menos de 600 libros se han publicado sobre Tintín, sin olvidar las adaptaciones al cine de Jean-Pierre Talbot en los años 60 ni la de Spielberg en el 2012, que promete continuidad. Pero faltaba el espaldarazo de una gran institución cultural que el Grand Palais otorga ahora con la complicidad de la Fundación Hergé de Lovaina. \n«Queremos mostrar el proceso creativo de la obra de Hergé, desde el bosquejo hasta el coloreado pasando por la modelización de objetos e inmuebles como el cohete y el castillo, sus resortes estilísticos, su génesis, su intertextualidad y sus correspondencias con el arte, el cine y la historia», explica Jérôme Neutres, comisario de la muestra, fascinado por la formidable universalidad del sujeto de su estudio. «¿Cuántos artistas en la historia del arte han logrado producir obras que interesan tanto a los niños de 7 años como a los adultos de 77, a los belgas de 1929 que a los americanos del 2016?», plantea. \nLa muestra aporta sin embargo poca cosa a tintinófilos, tintinólogos y otros tintindólatras, salvo el placer de sumergirse en el trillado universo del intrépido reportero de papel.", "external_links": [], "published": "2016-10-03T11:00:00.000+03:00", "crawled": "2016-10-03T07:18:14.076+03:00", "highlightTitle": ""}