{"organizations": [], "uuid": "4988c3bd89ed29d93e4e81470c0c65ec203bca41", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "es.noticias.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/5_UzbIGex8zFgRaZrNHIcw--/aD01MjM7dz04MDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/es_ES/News/efe.com.es/12185653w.jpg", "site_section": "https://es.noticias.yahoo.com/rss/", "section_title": "Yahoo Noticias España - Los titulares de hoy", "url": "https://es.noticias.yahoo.com/puigdemont-aludido-rajoy-desea-relaci%C3%B3n-portugal-213223810.html", "country": "US", "domain_rank": 5, "title": "Puigdemont no se da por aludido por Rajoy y desea la misma relación que Portugal", "performance_score": 0, "site": "yahoo.com", "participants_count": 0, "title_full": "Puigdemont no se da por aludido por Rajoy y desea la misma relación que Portugal", "spam_score": 0.0, "site_type": "news", "published": "2016-10-01T05:32:00.000+03:00", "replies_count": 0, "uuid": "4988c3bd89ed29d93e4e81470c0c65ec203bca41"}, "author": "", "url": "https://es.noticias.yahoo.com/puigdemont-aludido-rajoy-desea-relaci%C3%B3n-portugal-213223810.html", "ord_in_thread": 0, "title": "Puigdemont no se da por aludido por Rajoy y desea la misma relación que Portugal", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Compartir Ver fotos El presidente catalán Carles Puigdemont (i), el presidente del Gobierno español, Mariano Rajoy, y el presidente de la República de Portugal, Marcelo Rebelo de Sousa (d), durante la visita a la exposición de Miró esta tarde en la Fundación Serralbes, en o Porto, Portugal. EFE Más Oporto, 30 sep (EFE).- El presidente de la Generalitat de Cataluña, Carles Puigdemont, no se da por aludido con las palabras de Mariano Rajoy en las que ha alertado hoy de los peligros de la disgregación y cree que el jefe del Gobierno en funciones ha puesto hoy un ejemplo de relación con Portugal que es la que desea también con España. Puigdemont ha hecho estas declaraciones a los periodistas en Oporto, donde ha coincidido con Rajoy en la inauguración de una exposición de Joan Miró. En su intervención, el presidente del Gobierno ha aprovechado para advertir de que la disgregación conduce a la irrelevancia y a la impotencia y ha destacado las excelentes relaciones entre España y Portugal. Al preguntarle por las palabras relativas a la disgregación, el presidente de la Generalitat ha dicho que quiere creer que no se refería a Portugal, porque se trata de un país disgregado de España. \"Rajoy hoy ha explicado en la práctica cómo dos estados independientes pueden llegar al máximo nivel de colaboración, que es lo que queremos nosotros\", ha añadido. Por ello, cree que escuchando a Rajoy es \"perfectamente posible que otro estado independiente de la Península Ibérica pueda tener como mínimo las mismas relaciones con España que tiene Portugal\". \"Ha hecho un reconocimiento explícito de cómo dos estados independientes pueden colaborar al máximo. Por tanto, se trata de un ejemplo muy práctico de cómo puede ser el futuro en las relaciones entre una Cataluña independiente y el Estado español\", ha añadido. Puigdemont ha explicado que al verse hoy con Rajoy han tenido \"un saludo cordial, sin ningún tipo de problema y ya está, y compartiendo la alegría de estar un día como hoy en una exposición tan emocionante como esta\". El presidente de la Generalitat ha explicado que hoy no era el momento de hablar de ningún tipo de reunión entre ambos porque Rajoy tampoco está en condiciones de hacerlo ya que se encuentra en funciones. Pero ha precisado que ha podido escuchar perfectamente cuáles son sus planes para convocar un referéndum sobre la independencia de Cataluña en septiembre del próximo año porque los ha expuesto ante el Parlamento catalán. \"Creo que no lo ignora, pero hoy aquí simplemente nos hemos saludado muy cordialmente sin ningún problema\", ha explicado Rebloguear", "external_links": [], "published": "2016-10-01T05:32:00.000+03:00", "crawled": "2016-10-01T00:53:11.922+03:00", "highlightTitle": ""}