{"organizations": [], "uuid": "58b22e1bc21182445bf7fc73a4452eeb16eef27b", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 8, "shares": 8, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.milenio.com", "main_image": "http://www.milenio.com/bbtfile/1004_20140630SDHvAR.jpg", "site_section": "http://www.milenio.com/leon/firmas/", "section_title": "Firmas León - Grupo Milenio", "url": "http://www.milenio.com/firmas/garra_de_leon/Garra-Leon_18_822697757.html", "country": "US", "domain_rank": 8394, "title": "Garra de León", "performance_score": 0, "site": "milenio.com", "participants_count": 1, "title_full": "Garra de León - Grupo Milenio", "spam_score": 0.022, "site_type": "news", "published": "2016-10-03T10:10:00.000+03:00", "replies_count": 0, "uuid": "58b22e1bc21182445bf7fc73a4452eeb16eef27b"}, "author": "Garra de León", "url": "http://www.milenio.com/firmas/garra_de_leon/Garra-Leon_18_822697757.html", "ord_in_thread": 0, "title": "Garra de León", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": ": Una vez más San Miguel de Allende estuvo en la mira nacional este fin de semana. Ahora, por la supuesta pelea que protagonizó el hijo del Presidente de la República la noche del viernes.\n: De acuerdo a las versiones que comenzaron a circular en redes sociales, Alejandro Peña Pretelini, hijo del Presidente de la República, Enrique Peña Nieto estuvo este fin de semana en San Miguel de Allende en la boda de un amigo.\n: La noche del viernes, el hijo del Presidente de la República llegó al bar ‘El Grito’, acompañado de un fuerte operativo de seguridad. Las unidades del Estado Mayor Presidencial y del Ejército, rodeaban el lugar.\n: El fuerte dispositivo, supuestamente provocó que los asistentes abuchearan al hijo del Presidente quien se acercó a reclamarle a uno de los jóvenes que lo abucheaba. Pero éste, lo recibió con golpes, lo que provocó que los guardaespaldas intervinieran.\n: Según versiones de los presentes, intervinieron cerca de 10 personas y tres jóvenes fueron trasladados al hospital sin tener lesiones de peligro. De acuerdo a las versiones de los medios locales, los jóvenes fueron identificados como Eduardo Mortera, Horacio Múzquiz y Daniel Domínguez, turistas de Monclova, Coahuila. El primero de ellos, fue quien enfrentó a golpes a Peña Preteini.\n: Al día siguiente del altercado, Alejandro Peña Pretelini fue visto en el restaurante del Hotel Rosewood, uno de los más caros del país y donde se hospedaba desde el viernes. El hijo del Presidente de la República aparece sentado con otros cuatro jóvenes y una chica. Todos con playeras y camisas en color blanco.\n: Algunos sanmiguelenses confirman la presencia del hijo de Peña Nieto en San Miguel de Allende. Sarah Hoch, directora del GIF escribió en su cuenta de Facebook al darse a conocer la noticia: “Yo veía tanta seguridad en San Miguel este fin! Unas 20 Suburban blindados, sinnúmero de guaruras, la casa de Gobierno llena de vehículos y seguridad. Pensamos ¿Estará EPN aquí?, pues no, era el Jr. y mal portado caray”.\n: Ninguna autoridad de San Miguel de Allende ha confirmado este conflicto ni la participación del hijo del Presidente de la República en la riña de la noche del viernes, en el antro ‘El Grito’.", "external_links": [], "published": "2016-10-03T10:10:00.000+03:00", "crawled": "2016-10-03T12:13:07.318+03:00", "highlightTitle": ""}