{"organizations": [], "uuid": "be35c24aa70672c1470413b5ed5f7edf9fa41118", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.nacion.com", "main_image": "http://www.nacion.com/economia/empresarial/https-admin-nacion-com-content-edit-LNCIMA20160928_0097_LNCIMA20160928_0097_3.jpg", "site_section": "", "section_title": "", "url": "http://www.nacion.com/economia/empresarial/motocicletas-nuevas-ingresan-calles-pais_0_1588041251.html", "country": "US", "domain_rank": 2457, "title": "215 motocicletas nuevas en promedio llegan cada día a las calles de Costa Rica", "performance_score": 0, "site": "nacion.com", "participants_count": 0, "title_full": "215 motocicletas nuevas en promedio llegan cada día a las calles de Costa Rica", "spam_score": 0.625, "site_type": "news", "published": "2016-10-02T02:25:00.000+03:00", "replies_count": 0, "uuid": "be35c24aa70672c1470413b5ed5f7edf9fa41118"}, "author": "", "url": "http://www.nacion.com/economia/empresarial/motocicletas-nuevas-ingresan-calles-pais_0_1588041251.html", "ord_in_thread": 0, "title": "215 motocicletas nuevas en promedio llegan cada día a las calles de Costa Rica", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "215 motocicletas nuevas en promedio llegan cada día a las calles de Costa Rica \nRellene los campos para enviar el contenido por correo electrónico. De: Para: Se ha enviado correctamente: \nNoticia La Nación: 215 motocicletas nuevas en promedio llegan cada día a las calles de Costa Rica Lo sentimos: \nHa ocurrido un fallo generalizado del sistema y su mensaje no se ha podido enviar. Pruebe un poco más tarde. Las presas impulsan crecimiento en la compra de monto. (José Francisco Cordero) San José Este año, la red vial de Costa Rica ha recibido un promedio de 215 motocicletas nuevas cada día, de acuerdo con las inscripciones de este vehículo ante el Registro Nacional, durante el primer semestre. Las presas, precios más bajos y el acceso al crédito, contribuyen al acelerado crecimiento del parque de motos en el país, que se traduce en más ingresos para la economía, pero también un creciente problema de salud pública por las muertes y accidentes asociados a este vehículo. LEA: Aumento de motos en circulación reta a las autoridades de tránsito y salud En el primer semestre del 2016 se registraron 38.818 motocicletas, en su mayoría provenientes de China, principal proveedor de motos al país. Para el 2015, el promedio diario de inscripciones fue de 153; en total, ese año se registraron un total de 55.962 unidades. Los datos de importación confirman ese crecimiento, según información facilitada por el Ministerio de Hacienda. Entre el 2011 y el 2015, el ingreso anual al país de estos vehículos creció 174%, pasando de 24.116 a 66.186 unidades, lo cual fue una cantidad superior a la entrada de automóviles. De enero a julio del 2016, el crecimiento en la importación fue de 9,2%, respecto al mismo periodo del año anterior. Estimaciones del sector reveladas por la Asociación de Importadores de Motocicletas y Afines (Aima) tienen proyectado la inscripción de 75.000 unidades al finalizar el 2016. Competencia. El mercado de motocicletas está dominado por cuatro marcas que se repartieron el 54% (20.600 unidades) de las inscripciones en el Registro Nacional, durante el 2015. La motocicleta Freedom fue la que más inscripciones tuvo el año pasado, sin embargo, para el primer semestre de 2016, la marca Serpento (de Grupo Monge) la desplazó al segundo lugar. En tercer y cuarto lugar se encuentran Honda y Fórmula, para este último periodo. El 80% del total de motocicletas que ingresó al país, en el 2015, llegó procedente de China. Hace cinco años, esa participación era de 73%, según datos de Hacienda. De acuerdo con Carlos Federico Monge, director de Grupo Monge, las motocicletas fabricadas en China permiten vender un producto de buena calidad a un mejor precio, lo que ha sido clave en la competencia del sector. La marca de este grupo empresarial, Serpento, se hace en el país asiático y sus modelos se cotizan a partir de ¢700.000, en promedio, según puntualizaron. PUBLICIDAD Precisamente, la venta de motocicletas en almacenes también promovió un crecimiento importante en los últimos tres años, cuando se implementó el financiamiento del producto. Los almacenes Gollo, al igual que Grupo Monge, venden este tipo de vehículo, además de ofrecer créditos a sus clientes, lo cual se ha convertido en un negocio doble para estas cadenas. Desde el 2013, Gollo ofrece la marca colombiana AKT, la cual tiene mejor colocación que otras marcas que comercializa, de acuerdo con Félix Badilla, jefe de producto automotriz de Gollo. En promedio, esta empresa vende unas 700 unidades (de varias marcas) por mes. Gilberth Porras, presidente de Aima, coincide con los representantes de estas empresas: el precio, el acceso al crédito y el escape a las presas en el Área Metropolitana incide en el crecimiento del parque de motos en el país. Recaudación y empleo. Las estimaciones de Aima apuntan a que la venta de motocicletas contribuye con más de ¢150.000 millones al año en impuestos arancelarios, impuesto de ventas, renta, cargas sociales e impuestos indirectos. De acuerdo con datos de la Dirección General de Aduanas, los ingresos en impuestos pasaron de ¢4.822 millones en el 2011 a ¢11.775 millones en el 2015. Durante el primer semestre de este año, se recaudaron ¢7.356 millones. Además de los ingresos para el Estado, el sector tiene un efecto positivo sobre el empleo en el país, pues alrededor de 2.000 personas se benefician de forma directa y se crean más de 10.000 empleos indirectos, según la misma organización. Comparta este artículo 215 motocicletas nuevas en promedio llegan cada día a las calles de Costa Rica \nRellene los campos para enviar el contenido por correo electrónico. De: Para: Se ha enviado correctamente: \nNoticia La Nación: 215 motocicletas nuevas en promedio llegan cada día a las calles de Costa Rica Lo sentimos: \nHa ocurrido un fallo generalizado del sistema y su mensaje no se ha podido enviar. Pruebe un poco más tarde. Ver comentarios ", "external_links": [], "published": "2016-10-02T02:25:00.000+03:00", "crawled": "2016-10-01T03:28:52.273+03:00", "highlightTitle": ""}