{"organizations": [], "uuid": "a0f5b43e96dbbdead8b9d68268181136bb35817d", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 1}, "vk": {"shares": 0}, "linkedin": {"shares": 2}, "facebook": {"likes": 54, "shares": 54, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavanguardia.com", "main_image": "http://www.lavanguardia.com/r/GODO/LV/p3/WebSite/2016/09/27/Recortada/img_cvillalonga_20160929-114649_imagenes_lv_otras_fuentes_hires-kVLB-U41609451732mJD-992x558@LaVanguardia-Web.jpg", "site_section": "http://www.lavanguardia.com/natural", "section_title": "Natural", "url": "http://www.lavanguardia.com/natural/20161003/41609451732/grafico-humanos-cambio-climatico.html", "country": "ES", "domain_rank": 1941, "title": "El gráfico que demuestra cómo estamos los humanos maltratando el planeta", "performance_score": 0, "site": "lavanguardia.com", "participants_count": 1, "title_full": "El gráfico que demuestra cómo estamos los humanos maltratando el planeta", "spam_score": 0.001, "site_type": "news", "published": "2016-10-03T01:05:00.000+03:00", "replies_count": 0, "uuid": "a0f5b43e96dbbdead8b9d68268181136bb35817d"}, "author": "Carles Villalonga", "url": "http://www.lavanguardia.com/natural/20161003/41609451732/grafico-humanos-cambio-climatico.html", "ord_in_thread": 0, "title": "El gráfico que demuestra cómo estamos los humanos maltratando el planeta", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Agosto fue como enero . Como febrero . Como marzo , abril , mayo , junio y julio . Y será como septiembre, octubre, noviembre y diciembre. El ser humano ha llevado al planeta al límite hasta situarlo en una dramática rutina: la de batir récords de calor mes tras mes .\nNunca las temperaturas habían sido tan altas como ahora. Desde que se registran datos climáticos en 1880, el año pasado y este 2016 están rompiendo todos los esquemas. Cada mes conocemos los datos que ratifican el drama y la perspectiva no es halagüeña .\nAgosto ha sido el mes más cálido de los 136 últimos años de acuerdo con el análisis mensual de la temperatura global del Instituto Goddard de Estudios Espaciales (GISS). Para mostrar la peligrosa tendencia, la NASA sigue mostrando los datos en todos los formatos posibles para tratar de concienciar al mundo.\nEn este GIF, la agencia recoge las temperaturas de los doce meses del año desde 1880. Como se observa en las gráficas, la temperatura empieza a ascender de forma paulatina desde alrededor de 1965. Cerca de 1980, el incremento es cada vez mayor y a partir del 2000, el aumento es dramático.\n2016, sin embargo, ha roto moldes. Las diferencias se disparan y las cifras alarman . Este agosto fue 0,16 grados centígrados más cálido que el más caluroso mes de agosto anterior (2014), según apunta la agencia. Además, también fue 0,98 grados centígrados más cálido que la media de todos los agostos del periodo 1951-1980.\nLos datos son demoledores y no dejan ninguna duda de la culpabilidad del ser humano en este trastorno climático y medioambiental. Hay gente, sin embargo, que cree que la Tierra siempre ha vivido periodos más cálidos que otros, que es algo normal. Para acabar con esas falacias, ¿qué mejor que datos contrastados tratados con un ligero toque de humor?\nAsí ha sido el agosto más cálido de la historia (GISS NASA) Gracias a estudios paleoclimáticos de refutados científicos como Jeremy D. Shakun , Shaun Marcott , James Annan y Julia Hargreaves ; a bases de datos climáticos como HadCRUT4 y el mismo Intergovernmental Panel on Climate Change (IPCC), el portal xkcd.com ha caricaturizado el clima del planeta durante 22.000 años en un gráfico muy explicativo .\n“Al inicio de esta línea temporal, hace 22.000 años, la Tierra tenía 4º menos que a finales del siglo XX ”. Así de contundente arranca el gráfico, que muestra el estado del planeta, los grandes eventos de la humanidad y cómo estos afectaron al clima.\nEn gráfico aparecen momentos como el movimiento de los glaciares, las migraciones humanas por varias zonas de la Tierra, la extinción de grandes animales, avances como la agricultura o la misma Revolución industrial, inventos, eras humanas y terrestres, etc. Todo ello impactó en el clima y gracias a este gráfico la visualización es evidente .\nPoco a poco, la Tierra se fue calentando (y en algún momento enfriando), pero de forma gradual y paulatina. La constancia, sin embargo, se rompe a mediados del siglo XX . La temperatura se dispara y las alarmas se encienden.\n¿Las previsiones? El gráfico lo deja claro. Hay tres opciones: que se asuman medidas drásticas e inmediatas a nivel mundial para limitar de forma efectiva las emisiones (utopía); que todos cambiemos el pensamiento y actuemos de forma algo más responsable (escenario optimista), o que sigamos igual. Sólo hace falta ver el gráfico para saber cómo nos irá según nuestra elección en este Elige tu propia aventura .", "external_links": ["https://www2.bc.edu/jeremy-shakun/", "http://www.ipcc.ch/", "https://scholar.google.co.jp/citations?view_op=view_citation&hl=en&user=Lhh0nAIAAAAJ&citation_for_view=Lhh0nAIAAAAJ:B3FOqHPlNUQC", "http://www.metoffice.gov.uk/hadobs/hadcrut4/", "http://xkcd.com/", "http://geoscience.wisc.edu/geoscience/people/faculty/shaun-marcott/", "http://www.giss.nasa.gov/", "http://xkcd.com/1732/"], "published": "2016-10-03T01:05:00.000+03:00", "crawled": "2016-10-03T10:27:55.711+03:00", "highlightTitle": ""}