{"organizations": [], "uuid": "58e355e21a171625cba7d236fb500867dcfb6395", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "es-us.noticias.yahoo.com", "main_image": "https://s.yimg.com/uu/api/res/1.2/tX2ydCsZyYktFirpl2yeDQ--/aD02NDA7dz02NDA7c209MTthcHBpZD15dGFjaHlvbg--/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/85e6ee3190abe1512e7d6e9393a8040c", "site_section": "https://es-us.noticias.yahoo.com/", "section_title": "Yahoo Noticias en Español", "url": "https://es-us.noticias.yahoo.com/mira-lo-que-le-pas%C3%B3-a-tatiana-delgado-de-084024255.html", "country": "US", "domain_rank": 5, "title": "Mira lo que le pasó a Tatiana Delgado (de ‘Supervivientes') y toma nota si vas a operarte los glúteos o el pecho", "performance_score": 0, "site": "yahoo.com", "participants_count": 1, "title_full": "Mira lo que le pasó a Tatiana Delgado (de ‘Supervivientes') y toma nota si vas a operarte los glúteos o el pecho", "spam_score": 0.524, "site_type": "news", "published": "2016-10-03T03:00:00.000+03:00", "replies_count": 0, "uuid": "58e355e21a171625cba7d236fb500867dcfb6395"}, "author": "Mónica de Haro", "url": "https://es-us.noticias.yahoo.com/mira-lo-que-le-pas%C3%B3-a-tatiana-delgado-de-084024255.html", "ord_in_thread": 0, "title": "Mira lo que le pasó a Tatiana Delgado (de ‘Supervivientes') y toma nota si vas a operarte los glúteos o el pecho", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Para hacerlo con todas las garantías, sigue los consejos de la Sociedad Española de Medicina y Cirugía Cosmética\nVer fotos\nTatiana cuenta (en su perfil de Instagram) cómo se va recuperando tras la ‘fallida’ operación. En la imagen, aún con el drenaje puesto.\nEn los últimos días no hace más que hablarse del calvario que vive la ex-concursante de ‘Supervivientes’ a la que, en su deseo de aumentar sus glúteos , le inyectaron una sustancia ilegal en esa zona. Según ella misma ha contando en el ‘Deluxe’ ahora tiene asimetrías, deformidades y dolores que en ningún caso debieron producirse; y que implican la necesidad de tratamientos secundarios complejos y prolongados.\nVer fotos\nTatiana Delgado ha contado su ‘vía crucis’ en el programa 'Sálvame deluxe’ de Tele 5.\nA raíz de esto, una vez más se pone en tela de juicio la eficacia y seguridad de la Medicina Cosmética y Estética que, sin justificación alguna, puede ser desacreditarla globalmente poniendo en cuestión su nivel científico y el estatus profesional alcanzado.\nSin embargo, al ponernos al habla con el Dr. J. Víctor García Giménez, presidente de la Sociedad Española de Medicina y Cirugía Cosmética, nos lanza la siguiente pregunta: “¿Dejarías que un carpintero te operase la rodilla o un fontanero las varices?”.\nEl experto asegura que “un somero análisis del caso permite poner en evidencia un cúmulo de sustanciales ‘errores’: la indicación y la inyección fueron realizadas por una persona que no era médico, en un centro de estética que no en un centro médico, y utilizando una sustancia ( traída desde Colombia) que no era un producto sanitario autorizado por la Comunidad Europea”.\nVer fotos\nLos complejos y la inseguridad suelen estar detrás de la obsesión enfermiza por someterse a operaciones continuas. Déjate asesorar y escucha a los profesionales. (Foto: Instagram)\nEste caso puede servir para lanzar una serie de reflexiones y consejos útiles para todas aquellas personas que se estén planteando una intervención similar.\nPara empezar, exceptuando los ojos, la piel es el órgano más sensible del cuerpo humano. Los problemas generados por la infiltración de materiales de relleno tisular pueden ser previsibles, simples y poco duraderos, como una equimosis, un enrojecimiento o un abultamiento; pero también pueden ser complejos como edemas persistentes, infecciones, cicatrices o granulomas, y pueden aparecer meses o incluso años después del tratamiento.\nVer fotos\nLeer más La cirugía de glúteos o glueoplastia se ha convertido en la operación más demandada, por encima de la de senos, ya denostada. (Foto: Getty Images)\nNo obstante, García Giménez aclara que “los materiales de relleno tisular son un excelente tratamiento, eficaz y seguro, pero sólo en manos de médicos capacitados y empleados adecuadamente”.\nLa selección y la calidad del producto o productos infiltrados, las instalaciones y condiciones en las que se desarrolla el procedimiento, y la capacitación y experiencia del médico que realiza el tratamiento minimizan la frecuencia y gravedad de los problemas.\nVer fotos\nLa última celeb en sumarse a la lista de traseros operados ha sido la cantante Taylor Swift. (Foto: Getty Images).\nUna inadecuada indicación, una zona anatómica inapropiada o simplemente un milímetro de diferencia en la profundidad de la infiltración pueden determinar significativas diferencias en el resultado.\nPor eso, la Sociedad Española de Medicina y Cirugía Cosmética (SEMCC) recomienda a todos los que estéis pensando en someteros a un tratamiento con materiales de relleno tisular :\n1. No te dejes deslumbrar. Es importante conceder más valor a las referencias personales que a la publicidad, sobre todo a la que intente presentar todo como excesivamente fácil, ofreciendo garantías, ocultando posibles riesgos y complicaciones, etc.\n2. Que sea un sitio ‘oficial’. Comprueba que el Centro Médico dispone de la autorización administrativa correspondiente; habitualmente habrá de estar en lugar bien visible. Y recuerda que, por su seguridad, son más importantes las instalaciones y el equipamiento que la decoración. Una peluquería, un centro de belleza, un gimnasio o un domicilio particular no son lugares autorizados pero ni siquiera apropiados para realizar un tratamiento médico.\n3. Si la consulta es gratis, sospecha. No otorgues demasiado valor a la gratuidad de una visita informativa. Estas intervenciones requieren una consulta en toda regla, para realizar una historia clínica adecuada, y las exploraciones que correspondan, para llegar a un diagnóstico que permita establecer las alternativas terapéuticas, explicarlas y valorarlas. El tiempo que te deben dedicar para realizar esa consulta en toda regla tiene un precio.\n4. Sólo con profesionales. Como ya ha quedado claro que has de acudir a un Centro Médico, exige que quien valore tu caso sea un médico, y no personal auxiliar o comercial. Si tienes dudas respecto de la formación, titulación y colegiación de un médico puede consultarlo en el Colegio Provincial de Médicos o en las Sociedades Científicas del sector. La formación básica específica en el área de Medicina Cosmética y Estética deberá estar refrendada por la titulación universitaria correspondiente: Postgrado o Máster. La formación continuada específica deberá estar certificada por el correspondiente Diploma de Acreditación de la Capacitación que otorgan los Colegios de Médicos.\nVer fotos\nEl clan Kardashian ha popularizado las intervenciones de estética elevando el culto al cuerpo a una nueva dimensión e instaurando un patrón de belleza demasiado ‘curvy’. (Foto: Getty Images)\n5. Que te lo cuenten todo. La Medicina Cosmética y Estética es Medicina. Pide un diagnóstico preciso, no una simple opinión, de su problema. Valora que, en alguna ocasión, le disuadan de algún tratamiento y le digan simplemente NO. Puede que tengas claros los beneficios del tratamiento pero debes conocer los inconvenientes inherentes al procedimiento y las posibles complicaciones.\n6. Y tú, también cuéntalo todo. No ocultes ningún dato sanitario (antecedentes, enfermedades, medicaciones que consideres banales o puros complementos, como la fitoterapia) por irrelevante que pueda parecer; puede resultar muy importante. En el caso de un tratamiento con materiales de relleno, es importante que dejes constancia de los anteriores: qué materiales se usaron, que cantidad, en qué zona o zonas se infiltraron, hace cuanto, si se produjo alguna reacción, etc.\n7. Siempre en papel. Aunque te cuenten las cosas de viva voz tienes que solicitar que toda la información que te den sea clara, específica, detallada y comprensible; y al menos una buena parte, por escrito.\nVer fotos\nCualquier operación entraña un riesgo por eso todo debe quedar muy claro (método, profesional, instalaciones e instrumental) y siempre por escrito. (Foto: Getty Images)\n8. Es un proceso. Un mismo diagnóstico puede corresponder a varios tratamientos; en algunos casos serán complementarios y en otros serán alternativos. Acuerda con tu médico cuál es la mejor opción para ti y considera que el mejor de los tratamientos no agota por si mismo todos los recursos, pudiendo ser necesarias otras actuaciones terapéuticas complementarias, repasos o retoques. Los resultados no son inmediatos.\n9. ¡Ojo con los chollos! No elijas una opción terapéutica por el precio sino por la idoneidad para tu caso. Huye de las ofertas y céntrate en lo importante. El profesional que realice el tratamiento deber ser un médico formado y cualificado, y los materiales de relleno tisular son productos sanitarios homologados y autorizados. Consiguientemente el tratamiento tendrá un precio; no lo antepongas a la conveniencia y menos aún, a la seguridad. Desconfía de las ofertas económicas, sobre todo de las que prometan resultados espectaculares en poco tiempo y/o eludan referirse a cualquier aspecto negativo.\n10. No decidas en caliente. Antes de decidirte, tómate un tiempo de reflexión: asimila y valora la información recibida, y establece un grado suficiente de confianza con tu médico. Sólo entonces, ineludiblemente, deberás suscribir el documento de consentimiento terapéutico.\n11. Es normal que te hagan fotos. De hecho es una prueba de que siguen el reglamento establecido. Así que no te extrañe que te lo pidan. Al contrario, accede a ello sin miedo ni preocupación de que oculten una mala praxis y valora positivamente que te realicen fotografías o que recurran a cualquier otro elemento que permita una correcta evaluación diagnóstica, terapéutica y de resultados.\n12. Pide detalles del material. Si te van a infiltrar un material de relleno tisular exige un informe o una ficha de registro (en modelo oficial, si existe) que especifique todas las circunstancias y características: fecha, nombre y empresa fabricante y/o distribuidora, composición, número de lote, fecha de caducidad, zona o zonas infiltradas, profundidad de la infiltración, cantidad inyectada, etc.\n13. Sigue las instrucciones. Cumple estrictamente los protocolos post-tratamiento que deberán proporcionarte y exige disponibilidad profesional para atender cualquier problema que pueda surgir. Por supuesto, no dejes de acudir a las visitas de control que le programarán.\n“Las Sociedades Científicas estamos y estaremos siempre ahí para asesorar y aconsejar a los pacientes y a la sociedad en general, para que no pongan innecesariamente su imagen, su salud e incluso su vida en peligro”, asegura el Dr. García.\nUn consejo final: “si te ofrecen algo demasiado bueno para ser verdad, lo más probable es que no lo sea”.\nTambién te puede interesar:\nEjercicios básicos contra el 'text neck’ y la 'whatsappitis, las razones (tecnológicas) por las que te duele el cuello\n¡Cambio de tercio! Ofrecer a tu bebé productos que contienen cacahuetes podría prevenir la alergia", "external_links": ["https://s.yimg.com/ny/api/res/1.2/1wqtigDN8HV9FF4b9EBfGA--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/cdafb6134978270817a0a287c958ff4e", "https://s.yimg.com/ny/api/res/1.2/b73JqxNUf49El2JPmRiQqw--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/4660957fee0035cc85ecfcfcd587de89", "https://s.yimg.com/ny/api/res/1.2/6gElA3c7NLSRGEPzHYEdwQ--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/3146208149402eaf2c9568698833d9b9", "https://s.yimg.com/ny/api/res/1.2/bCIwriWskstiydpK1uRFig--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9NjQwO2g9NjQw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/85e6ee3190abe1512e7d6e9393a8040c);", "https://s.yimg.com/ny/api/res/1.2/1wqtigDN8HV9FF4b9EBfGA--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/cdafb6134978270817a0a287c958ff4e);", "http://www.semcc.com/", "https://s.yimg.com/ny/api/res/1.2/bCIwriWskstiydpK1uRFig--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9NjQwO2g9NjQw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/85e6ee3190abe1512e7d6e9393a8040c", "https://s.yimg.com/ny/api/res/1.2/b73JqxNUf49El2JPmRiQqw--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/4660957fee0035cc85ecfcfcd587de89);", "https://s.yimg.com/dh/ap/default/150604/orb.png);", "https://s.yimg.com/ny/api/res/1.2/6gElA3c7NLSRGEPzHYEdwQ--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/3146208149402eaf2c9568698833d9b9);", "https://s.yimg.com/ny/api/res/1.2/CgttvpFc4ROqdp.v6Vo5tw--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/c64f1b7d630bc921bf3b52a926f57a62", "https://s.yimg.com/ny/api/res/1.2/_wYe4xKYwoBkHUSc4aKJJg--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9NjQwO2g9NjQw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/c90cb354d9e39b85bc0e3a0754502a22", "https://s.yimg.com/g/images/spaceball.gif", "https://s.yimg.com/ny/api/res/1.2/_wYe4xKYwoBkHUSc4aKJJg--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9NjQwO2g9NjQw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/c90cb354d9e39b85bc0e3a0754502a22);", "https://s.yimg.com/ny/api/res/1.2/70YJR8n9h8YjZEvpLLeGdQ--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/3caeb47bac698a4c6daec37757a9366a", "https://s.yimg.com/ny/api/res/1.2/CgttvpFc4ROqdp.v6Vo5tw--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/c64f1b7d630bc921bf3b52a926f57a62);", "https://s.yimg.com/ny/api/res/1.2/70YJR8n9h8YjZEvpLLeGdQ--/YXBwaWQ9aGlnaGxhbmRlcjtzbT0xO3c9ODAw/http://media.zenfs.com/en/homerun/feed_manager_auto_publish_494/3caeb47bac698a4c6daec37757a9366a);"], "published": "2016-10-03T03:00:00.000+03:00", "crawled": "2016-10-03T16:28:38.960+03:00", "highlightTitle": ""}