{"organizations": [], "uuid": "26d2c06f3f3b3cd4f2ac185c6d029a812e4bf3a1", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 18, "shares": 18, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.laprensagrafica.com", "main_image": "http://www.laprensagrafica.com/getattachment/d4f5e8af-e814-449f-89f0-106dcb6c38e6?width=400&amp;height=auto", "site_section": "http://www.laprensagrafica.com/Generales/RSS?rss=Politica", "section_title": "El Salvador Politica", "url": "http://www.laprensagrafica.com/2016/10/02/no-se-puede-salir-de-un-problema-de-deuda-con-mas-deuda", "country": "US", "domain_rank": 3044, "title": "“No se puede salir de un problema de deuda con más deuda”", "performance_score": 0, "site": "laprensagrafica.com", "participants_count": 0, "title_full": "“No se puede salir de un problema de deuda con más deuda”", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T20:00:00.000+03:00", "replies_count": 0, "uuid": "26d2c06f3f3b3cd4f2ac185c6d029a812e4bf3a1"}, "author": "", "url": "http://www.laprensagrafica.com/2016/10/02/no-se-puede-salir-de-un-problema-de-deuda-con-mas-deuda", "ord_in_thread": 0, "title": "“No se puede salir de un problema de deuda con más deuda”", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "“No se puede salir de un problema de deuda con más deuda”   Reflexión. Esta es la publicación en la página de Fernando Poma en Facebook en la que reflexiona sobre el error cometido por los diputados al reformar la Ley del FOP. El empresario Fernando Poma criticó en Facebook la reforma aprobada el jueves. 2   6:0 / Luis Laínez El empresario hotelero Fernando Poma considera que el problema de insolvencia del Gobierno salvadoreño se debe “al elevado gasto y la creciente deuda”, y que debe resolverse “incentivando la inversión y fomentando la austeridad en el gasto público”, y no a través de emisión de más deuda, como lo ocurrido el jueves en la sesión plenaria, donde diputados de las bancadas del FMLN, PCN, GANA y PDC aprobaron reformas a la Ley del Fideicomiso de Obligaciones Previsionales (FOP) para autorizar que el Gobierno pague con Certificados de Inversión Previsional (CIP) la deuda que previamente tenía con los fondos de pensiones. “Como analogía, es como que tengas un crédito con el banco y le pidas un nuevo crédito para pagar los intereses del crédito inicial”, señaló Poma, vicepresidente ejecutivo de Real Hotels and Resorts, en su cuenta en Facebook.Lo más preocupante, apunta el empresario, es que esta deuda proviene de los ahorros de los trabajadores, que requerirán de su pensión para poder subsistir al jubilarse.“Sea como sea, una cosa está clara: no se puede salir de un problema de demasiada deuda agregando más deuda.Poma señala en su reflexión que “los préstamos obligatorios al Estado ya representan más del 60 % de los ahorros de las AFP”, a través de los CIP, con una rendición promedio de tasa de interés del 1.94 %. Debido a este pago de interés tan bajo —por debajo de lo que el mismo Estado paga a organismos financieros internacionales o nacionales cuando contrae un crédito—, la Sala de lo Constitucional ordenó mejorar ese interés.El pago de los intereses de los CIP se ha venido posponiendo prácticamente desde que surgió el sistema privado de pensiones. Los CIP incluyen las cotizaciones de los trabajadores al ISSS antes de que fueran, por ley, enviados a convertirse en cotizantes de las administradoras de Fondos de Pensiones (AFP). Más de subsección", "external_links": [], "published": "2016-10-02T20:00:00.000+03:00", "crawled": "2016-10-02T06:49:28.656+03:00", "highlightTitle": ""}