{"organizations": [], "uuid": "2640f39b91102fadc875bc5c9dd57862d966ced9", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 785, "shares": 785, "comments": 16}, "stumbledupon": {"shares": 0}}, "site_full": "www.biobiochile.cl", "main_image": "http://media.biobiochile.cl/wp-content/uploads/2016/10/ejercito-de-chile.jpg", "site_section": "", "section_title": "", "url": "http://www.biobiochile.cl/noticias/nacional/chile/2016/10/03/ejercito-aprobo-855-licencias-medicas-que-superan-los-100-dias-durante-ultimos-cuatro-anos.shtml", "country": "US", "domain_rank": 759, "title": "Ejército aprobó 885 licencias médicas que superan los 100 días durante últimos cuatro años", "performance_score": 7, "site": "biobiochile.cl", "participants_count": 0, "title_full": "Ejército aprobó 885 licencias médicas que superan los 100 días durante últimos cuatro años", "spam_score": 0.042, "site_type": "news", "published": "2016-10-03T17:24:00.000+03:00", "replies_count": 0, "uuid": "2640f39b91102fadc875bc5c9dd57862d966ced9"}, "author": "Biobiochile - La Red De Prensa M S Grande De Chile.", "url": "http://www.biobiochile.cl/noticias/nacional/chile/2016/10/03/ejercito-aprobo-855-licencias-medicas-que-superan-los-100-dias-durante-ultimos-cuatro-anos.shtml", "ord_in_thread": 0, "title": "Ejército aprobó 885 licencias médicas que superan los 100 días durante últimos cuatro años", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Ejército aprobó 885 licencias médicas que superan los 100 días durante últimos cuatro años 0 Visitas Carolina Reyes \nLuego del revuelo que causó la gran cantidad de licencias médicas en Gendarmería -que incluyó la apertura de una arista penal por parte de la Fiscalía-, los controles para regular esta situación se reactivaron tanto en el sector público como privado. \nDe acuerdo a un estudio de la Superintendencia de Salud, los trastornos mentales es el diagnóstico que más se repite para solicitar estos permisos a nivel nacional. \nEn el Ejército, la licencia por salud mental que supera los seis meses, es investigada a través de un sumario. Entre 2013 y 2016, la institución militar ha autorizado 885 licencias que exceden los 100 días , sumando un total de 228.344 días, que promedia 258 jornadas por cada permiso. \n“Lo otorgado al personal es una licencia médica y no un permiso, entiéndase por licencia médica el derecho que la ley reconoce al personal en servicio activo para ausentarse del servicio, con goce total del sueldo y demás remuneraciones, sea para su jornada de trabajo durante un determinado lapso o para cumplir un reposo, con el objeto de atender el restablecimiento de su salud”, indicaron desde la entidad castrense al diario La Tercera. \nSegún datos otorgados por el Ejército al mismo diario, el diagnóstico mental y del comportamiento son los que más prevalecen en la autorización de licencias que sobrepasan los 100 días, cuyo total es de 199 permisos y suman 68.118 días. \nTras los trastornos mentales vienen las patologías del sistema osteomuscular y los traumatismos y envenenamientos. \n“El militar, si tiene algún tipo de trastorno, llega solo o por indicación de su superior a la enfermería. Esa persona es revisada y diagnosticada. Si tiene algún trastorno de tipo siquiátrico, se evalúa si es mayor o menor. Se consideran graves, por ejemplo, las sicosis , dentro de las cuales están los trastornos esquizofrénicos y las bipolaridades , que también pueden ser orgánicas. Es decir, en las cuales la persona pierde el juicio, lo que es peligroso para él y para el resto”, explicó al diario Miguel Orriols, director de Sanidad del Ejército. Casos específicos \nEn 2013, se reportaron tres permisos por trastornos mentales a oficiales de grado de capitán con 1.784 días. Otras dos licencias suman 1.001 días. \nPara 2014 un teniente coronel recibió autorización para tomarse una licencia por 1.058 días. La misma cantidad la obtuvieron otros dos tenientes. Al año siguiente, es posible encontrar que se registraron cuatro licencias a capitanes por 1.524 días, y cuatro permisos a sargentos por 2.580 días. \nDesde la institución explicaron que se trata de casos “particulares” cuando se habla de un universo de 40 mil funcionarios. Agregaron que los casos son analizados y si el trastorno está relacionado con el servicio, se va con beneficios. \nCuadros depresivos y adaptativos son las principales patologías asociadas a los diagnósticos mentales en el Ejército. ", "external_links": [], "published": "2016-10-03T17:24:00.000+03:00", "crawled": "2016-10-03T15:56:16.442+03:00", "highlightTitle": ""}