{"organizations": [], "uuid": "955032359f3b0f00ec382f7f6a8bf61c59cc1ce0", "thread": {"social": {"gplus": {"shares": 2}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 10}, "facebook": {"likes": 568, "shares": 568, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "elpais.com", "main_image": "http://ep00.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475260896_rrss_normal.jpg", "site_section": "http://www.elpais.com/rss/feed.html?feedId=1022", "section_title": "", "url": "http://elpais.com/economia/2016/09/30/actualidad/1475255255_280927.html", "country": "ES", "domain_rank": 485, "title": "¿Vas a comprar? Encuentra el súper más barato de tu ciudad | Economía", "performance_score": 5, "site": "elpais.com", "participants_count": 10, "title_full": "¿Vas a comprar? Encuentra el súper más barato de tu ciudad | Economía | EL PAÍS", "spam_score": 0.307, "site_type": "news", "published": "2016-10-01T09:14:00.000+03:00", "replies_count": 11, "uuid": "955032359f3b0f00ec382f7f6a8bf61c59cc1ce0"}, "author": "Javier Galán", "url": "http://elpais.com/economia/2016/09/30/actualidad/1475255255_280927.html", "ord_in_thread": 0, "title": "¿Vas a comprar? Encuentra el súper más barato de tu ciudad | Economía", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Gastar más o menos de los 4.850 euros de media que se gastan las familias españolas en el supermercado depende del establecimiento que se elija para llenar el carro. En el mapa superior puede comprobar qué supermercados son los más baratos y más caros de su ciudad, cuáles están por encima y por debajo de la media, según un estudio de la Organización de Consumidores y Usuarios (OCU) . Haciendo clic en cada supermercado puede comprobar, de tres categorías de productos, en qué porcentaje su precio es mayor que el más barato de España, el Alcampo de Coia de Vigo. Los productos son los envasados de marca, los frescos y el índice calculado por la OCU para la cesta de la compra. Esta última ha sido la utilizada para determinar los comercios más y menos económicos.\nEn algunos casos, las localizaciones mostradas de los más de 1.100 supermercados son aproximadas. Si desea hacer llegar una corrección envíe un correo electrónico a equipoexpres@elpais.es\nA continuación se destacan las 10 ciudades en las que la OCU ha estudiado más supermercados.\nMadrid. De Arturo Soria a Moratalaz\nEl supermercado más caro de la capital y de toda España es el Sánchez Romero de Arturo Soria. Comprar allí supone un gasto de 2.999 euros más con respecto a hacerlo en el Alcampo de Moratalaz. Llenar la cesta en el primero conlleva de media un sobrecoste del 91 % sobre el de Vigo. El Alcampo, por su parte, se queda en un 12 % más, aunque es el que provee de los productos frescos más baratos de la ciudad, según el estudio.\nBarcelona. De Diagonal Mar a Gran Vía\nEl Alcampo del Centro Comercial Diagonal Mar presenta la cesta de la compra más económica según el índice de la OCU. La cadena Sorli Discau copa la zona de la clasificación más prohibitiva de la Ciudad Condal. Los productos frescos más baratos se pueden encontrar en el Bon Area de Gran Via Corts Catalanes; los más caros, en Plus Fresc, en la Via Augusta.\nValencia. De Aldaya a Menéndez Pidal\nEl Alcampo del centro comercial Bonaire, además de contar con los productos frescos más baratos de la ciudad, se proclama como el más económico a la hora de llenar la cesta de la compra calculada por la OCU. En el promedio de precios de Valencia se encuentra Charter, en la calle Vicente Puchol Día Market, en la carretera a Llíria. En el extremo más caro, El Corte Inglés de la avenida Menéndez Pidal, es un 38 % más que el más barato de España.\nSevilla. De Periodista Garmendia a Luis Montoto\nLa cesta de la compra de la OCU más barata de Sevilla puede llenarse en el supermercado Alcampo de la calle Periodista José Antonio Garmendia. Aunque si solo se piensa en los productos envasados de marca, habría que ir a otro establecimiento de la cadena, el de la Ronda del Tamarguillo, y si se buscan productos frescos, al Maxi Día de la avenida Tesalónica o a Día Market, en la Plaza Gavidia.\nMálaga. De Velázquez a Bahía Málaga\nEl supermercado Mercadona de la Avenida Velázquez vence al resto de establecimientos de Málaga si se tiene en cuenta lo económico de la cesta de la compra de la OCU. En el extremo contrario aparece el Hipercor del centro comercial Bahía Málaga, cuyos productos frescos son con diferencia los más caros de la ciudad andaluza.\nBilbao. De Gordoniz a López de Haro\nEl Simply City de la calle Gordoniz es el supermercado con los precios más competitivos de Bilbao. El estudio de la OCU calcula que comprar productos frescos en él es un 34 % más caro que en el súper de Vigo. En El Corte Inglés de López de Haro se encuentra la mayor diferencia de precio de la ciudad con respecto al establecimiento gallego: un 61 % más para los productos frescos y un 40 % en la cesta de la compra.\nZaragoza. De Los Enlaces a Valle de Broto\nUn establecimiento de la cadena Alcampo también se sitúa como el supermercado más barato de Zaragoza. El del centro comercial Los Enlaces ofrece el mejor precio de la ciudad en productos envasados de marca, además del precio medio de la cesta de la compra, según la OCU. Alimentación Laesco cierra la lista por arriba, al ofrecer los productos frescos un 75 % más caro que el supermercado más barato de España.\nAlicante. De Plazamar a Díaz Moreu\nEl supermercado Alcampo del centro comercial Plazamar se postula como el más barato de Alicante en la cesta de la compra de la OCU, aunque compite en los precios de los productos envasados con el Consum Basi de Pintor Gastón Castelló. El establecimiento más caro de la ciudad se encuentra en la calle Díaz Moreu; es el Supercor, cuyos productos frescos cuestan de media un 67 % más que en el supermercado más barato de España, en Vigo.\nMurcia. De Churra a Juan de Borbón\nPara conseguir los precios más competitivos en Murcia hay que desplazarse hasta el Alcampo del centro comercial Thader, en Churra. Los productos envasados en este establecimiento de la ciudad murciana estudiados por la OCU solo cuestan un 3 % más que en el establecimiento más barato de España. Un 4 % en el caso de los productos frescos. El Covirán de la avenida Juan de Borbón muestra los precios más caros de la ciudad.\nA Coruña. De Ramón del Cueto a Ramón y Cajal\nEl supermercado Familia, en la calle Ramón del Cueto, es el establecimiento más barato de A Coruña: llenar la cesta de la compra estudiada por la OCU aquí es un 14 % más barato que en el Alcampo de Vigo. Sin embargo, para encontrar los productos envasados de marca más baratos habría que desplazarse hasta el Alcampo de la Plaza Padre Busto. El Corte Inglés de la calle Ramón y Cajal recoge en sus estantes la cesta de la compra más cara: un 38 % más que en el supermercado más barato de España.\nHan colaborado en este artículo Francisco Uranga y Alejandro Martín.\nArchivado en: OCU Asociaciones consumidores Compras Supermercados Mercados Hábitos consumo Establecimientos comerciales Consumidores Comercio Consumo Economía Más información La diferencia entre el supermercado más caro y más barato: 3.000 euros al año Los secretos del híper más barato de España Vídeos Newsletters", "external_links": ["http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475258968_sumario_normal.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475257237_noticiarelacionadaprincipal_normal.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475258968_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475257547_sumario_normal.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475258640_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475256944_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475257686_sumario_normal.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475256944_sumario_normal.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475259084_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475259357_sumario_normal.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475258766_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475257237_noticiarelacionadaprincipal_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475258640_sumario_normal.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475259444_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475259357_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475257686_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475259691_sumario_normal.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475259691_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475258766_sumario_normal.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475259444_sumario_normal.jpg", "http://www.ocu.org/consumo-familia/supermercados/calculadora/precios-supermercados", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475257547_sumario_normal_recorte1.jpg", "http://ep01.epimg.net/economia/imagenes/2016/09/30/actualidad/1475255255_280927_1475259084_sumario_normal.jpg"], "published": "2016-10-01T09:14:00.000+03:00", "crawled": "2016-10-01T19:44:10.159+03:00", "highlightTitle": ""}