{"organizations": [], "uuid": "f9ddd9641788b2f5fcadbae6e2ce7a7f84d555b7", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lanacion.com.ar", "main_image": "http://bucket.glanacion.com/anexos/fotos/25/2163925.jpg", "site_section": "http://contenidos.lanacion.com.ar/herramientas/rss/origen=1", "section_title": "Diario de hoy - lanacion.com", "url": "http://www.lanacion.com.ar/1943326-detras-de-escena-moyano-barrionuevo-y-calo-jugaron-para-congelar-el-paro", "country": "AR", "domain_rank": 1177, "title": "Detrás de escena, Moyano, Barrionuevo y Caló jugaron para congelar el paro", "performance_score": 0, "site": "lanacion.com.ar", "participants_count": 1, "title_full": "Detrás de escena, Moyano, Barrionuevo y Caló jugaron para congelar el paro", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T11:00:00.000+03:00", "replies_count": 0, "uuid": "f9ddd9641788b2f5fcadbae6e2ce7a7f84d555b7"}, "author": "lanacion.com (noreply@lanacionline.com.ar)", "url": "http://www.lanacion.com.ar/1943326-detras-de-escena-moyano-barrionuevo-y-calo-jugaron-para-congelar-el-paro", "ord_in_thread": 0, "title": "Detrás de escena, Moyano, Barrionuevo y Caló jugaron para congelar el paro", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Recibí por mail las noticias que impactan Detrás de escena, Moyano, Barrionuevo y Caló jugaron para congelar el paro Los ex jefes de las tres vertientes de la CGT se movieron para facilitar la tregua con el Gobierno SEGUIR   0 Hugo Moyano, Luis Barrionuevo y Antonio Caló tuvieron mucho que ver en el congelamiento de lo que iba ser el primer paro general en contra de la gestión de Mauricio Macri. Lejos de la primera línea de conducción, los tres influenciaron a su manera para empujar a la CGT unificada a sellar una tregua con el Gobierno. \nComo hizo desde que llegó a la presidencia, Macri privilegió a Moyano como su interlocutor gremial favorito. No sólo lo recibió a solas en Olivos dos días después del surgimiento de la nueva CGT, sino que durante las últimas semanas aceitaron su intercambio a partir de la crisis de la empresa privada de correo postal OCA. La compañía está al borde de la quiebra y peligran 7000 empleos, la mayoría de ellos, afiliados al sindicato de camioneros. \nCerca de Moyano barruntan que la crisis de OCA tendría que ver por una presunta deuda que el Estado mantiene con la firma de correo, que está a cargo del reparto de los nuevos DNI y pasaportes. El titular de OCA, Patricio Farcuh, denunció el viernes en Clarín que le \"quieren quitar la empresa\". Fue ambiguo y no precisó quién. Farcuh no es un desconocido de los Moyano: viajó junto con Pablo y Facundo al Mundial de Fútbol de Sudáfrica, en 2010, y OCA es auspiciante de Independiente, el club que preside el jefe de los camioneros. Caló, Moyano y Barrionuevo. Foto: Archivo / Archivo / Aníbal Greco \nEl desenlace de este conflicto podría condicionar la estratégica alianza que forjaron Macri y el líder camionero. Esta incertidumbre incomoda a Pablo Moyano, el hijo mayor de Hugo que de a poco comenzó a tomar las riendas del sindicato y a encontrar su lugar como número tres de la CGT unificada. \nPablo Moyano se diferenció del resto de sus colegas cegetistas y cuestionó el acuerdo con el Gobierno para bajar el paro a cambio de un bono a fin de año y la eximición del impuesto a las ganancias del medio aguinaldo. \"Nos van a dar migajas, hay un compromiso de hacer una medida de fuerza\", advirtió. \nSu giro, por ahora, da la sensación de ser sólo una cuestión de imagen: comenzó a vestir camisas para aparentar mayor formalidad, pero su voracidad combativa a veces lo supera. Sucedió en el único momento de tensión que hubo en la reunión del jueves entre sindicalistas y funcionarios en el Ministerio de Trabajo. \nTuvo un rapto de enojo que lo cruzó con Alfonso Prat-Gay y Jorge Triaca. Les enrostró el incumplimiento de la promesa de campaña de eliminar el tributo que pesa sobre los salarios. \n\"Hugo delegó muchas cosas en Pablo, pero en el vínculo con el Gobierno es el más contemplativo de todos\", dijo a LA NACION uno de los tres jefes del triunvirato de la CGT. Barrionuevo, persuasivo \nComo Moyano, Barrionuevo también tuvo su momento a solas con Macri. \nEl gastronómico medió en la interna cegetista para evitar el llamado a un paro y garantizar la paz social. Su insistencia para no activar una protesta le generó un cortocircuito con Carlos Acuña, su hombre en el triunvirato. Barrionuevo le sugirió que baje el tono de sus declaraciones y que intente ser más acuerdista que rupturista. Acuña, finalmente, le hizo caso. Cerca de ambos, diferentes voceros niegan que la relación haya quedado agrietada. \nBarrionuevo ofició también de articulador con un numeroso grupo de gremios que no comulga con el triunvirato y que criticó el acercamiento que la CGT tuvo en el último mes con movimientos sociales, piqueteros y con las dos CTA. Entre los dirigentes que cuestionaron estas alianzas se encuentran desde el macrista Gerónimo Venegas hasta el ex kirchnerista Omar Viviani. \nEl petrolero Antonio Cassia, otro sindicalista de lazos fuertes con el oficialismo, convocó hace unos días a unos 75 dirigentes, entre ellos a Viviani y Venegas, con la excusa de reactivar las 62 Organizaciones Peronistas, el histórico brazo político de la CGT. \nSin embargo, de lo que más se habló fue los nuevos socios del triunvirato. \"Hay una contaminación. La CGT y la Corriente Clasista y Combativa son dos cosas diferentes, con problemas distintos. Hay sectores que no deben tener cabida\", dijo Cassia a LA NACION. Conocida esta postura, Barrionuevo intentó convencer a los díscolos de no avanzar en el armado de otra CGT y les sugirió dar el debate en la sede central de Azopardo. Una salida fugaz para calmar la polémica. La misión de Caló \nCon un perfil mucho más bajo que Moyano y Barrionuevo y sin injerencia directa sobre un determinado bastión, Caló participó de las últimas reuniones de mesa chica de la CGT unificada más como invitado que como voz autorizada. \nSin embargo allí, puertas adentro, el jefe metalúrgico medió para que no prospere una eventual medida de fuerza. \"¿Hacemos un paro y después qué?\", intervino en una de las charlas más recientes en UPCN. \nY hasta se jactó de haber sido uno de los garantes de la paz social durante los últimos años del kirchnerismo. Así, alejados pero presentes, los impulsores del triunvirato conservan su influencia en la nueva etapa de la CGT. En esta nota:", "external_links": [], "published": "2016-10-02T11:00:00.000+03:00", "crawled": "2016-10-02T08:38:50.999+03:00", "highlightTitle": ""}


