{"organizations": [], "uuid": "69f1fe7c733f2eefa3cf6af954f99c8179bd5dda", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.biobiochile.cl", "main_image": "http://media.biobiochile.cl/wp-content/uploads/2016/09/investigan-robo-armas-canete-gendarmeria-730x350.jpg", "site_section": "", "section_title": "", "url": "http://www.biobiochile.cl/noticias/nacional/region-de-antofagasta/2016/09/28/hombre-investigado-por-asesinar-a-su-hijastra-es-hallado-muerto-en-carcel-de-antofagasta.shtml", "country": "CL", "domain_rank": 759, "title": "Hombre investigado por asesinar a su hijastra es hallado muerto en cárcel de Antofagasta", "performance_score": 0, "site": "biobiochile.cl", "participants_count": 0, "title_full": "Hombre investigado por asesinar a su hijastra es hallado muerto en cárcel de Antofagasta", "spam_score": 0.2, "site_type": "news", "published": "2016-09-28T17:35:00.000+03:00", "replies_count": 0, "uuid": "69f1fe7c733f2eefa3cf6af954f99c8179bd5dda"}, "author": "Biobiochile - La Red De Prensa M S Grande De Chile.", "url": "http://www.biobiochile.cl/noticias/nacional/region-de-antofagasta/2016/09/28/hombre-investigado-por-asesinar-a-su-hijastra-es-hallado-muerto-en-carcel-de-antofagasta.shtml", "ord_in_thread": 0, "title": "Hombre investigado por asesinar a su hijastra es hallado muerto en cárcel de Antofagasta", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Hombre investigado por asesinar a su hijastra es hallado muerto en cárcel de Antofagasta 0 Visitas Omar Sanhueza \nUn hombre de 54 años fue encontrado muerto al interior de la cárcel de Antofagasta . El sujeto es sindicado como el autor material del asesinato de su hijastra de 15 años . \nSegún información de Gendarmería , al interior del Centro de Cumplimiento Penitenciario Concesionado de la capital regional, se suicidó Lucio Vidal Lopez (54), de nacionalidad boliviana, quien se encontraba formalizado por homicidio de su hijastra de 15 años, parricidio frustrado, homicidio frustrado, lesiones graves y desacato . \nLos hechos quedaron al descubierto este lunes a las 9:00 horas cuando funcionarios se percataron de que el sujeto se encontraba sin vida al interior de su celda, producto de un ahorcamiento de carácter suicida. \nEn el lugar se constituyeron las autoridades del penal y personal de área salud para verificar la situación, a lo que se sumó la Policía de Investigaciones. \nProducto de este hecho la Dirección Regional de Gendarmería ordenó una investigación administrativa para esclarecer los hechos, así como también se entregaron todos los antecedentes a la Fiscalía local. \nDe acuerdo a la investigación que lleva adelante el Ministerio Público , el 24 de julio de este año, el extranjero -que había ingresado a Chile con una identidad falsa que correspondía a un familiar fallecido- habría herido mortalmente a su hijastra Sara Abrego Aguilera (15) y habría atacado a su expareja y a dos hermanos de ella, dejándolos gravemente heridos . \nTodo habría ocurrido en medio de una discusión de la pareja, en la cual la joven habría intentado defender a su madre. Vidal Pérez habría atacado con un cuchillo y un martillo a los afectados, para luego autoinferirse heridas cortantes. Diario de Antofagasta. Este artículo describe un proceso judicial en curso . Existe la posibilidad de que los cargos sean desestimados al finalizar la investigación, por lo cual NO se debe considerar al o los imputados como culpables hasta que la Justicia dicte sentencia en su contra (Artículo 4 del Código Procesal Penal) ", "external_links": [], "published": "2016-09-28T17:35:00.000+03:00", "crawled": "2016-10-01T05:37:23.181+03:00", "highlightTitle": ""}