{"organizations": [], "uuid": "dbb04cd1c1615bac882dff47132f4cfb9913e4cb", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.biobiochile.cl", "main_image": "http://media.biobiochile.cl/wp-content/uploads/2016/09/000_gl11m.jpg", "site_section": "", "section_title": "", "url": "http://www.biobiochile.cl/noticias/internacional/america-latina/2016/09/30/tres-escenarios-se-vislumbran-en-la-impredecible-crisis-venezolana.shtml", "country": "US", "domain_rank": 759, "title": "Tres escenarios se vislumbran en la impredecible crisis venezolana", "performance_score": 0, "site": "biobiochile.cl", "participants_count": 0, "title_full": "Tres escenarios se vislumbran en la impredecible crisis venezolana", "spam_score": 0.02, "site_type": "news", "published": "2016-09-30T21:35:00.000+03:00", "replies_count": 0, "uuid": "dbb04cd1c1615bac882dff47132f4cfb9913e4cb"}, "author": "Biobiochile - La Red De Prensa M S Grande De Chile.", "url": "http://www.biobiochile.cl/noticias/internacional/america-latina/2016/09/30/tres-escenarios-se-vislumbran-en-la-impredecible-crisis-venezolana.shtml", "ord_in_thread": 0, "title": "Tres escenarios se vislumbran en la impredecible crisis venezolana", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Tres escenarios se vislumbran en la impredecible crisis venezolana 0 Visitas Fila por comida en Venezuela | Agencia AFP Publicado por Rubén Quast \nEl 10 de enero de 2017 simboliza en Venezuela un punto de quiebre. De cara a esa fecha, en la que el presidente Nicolás Maduro cumple cuatro años de gobierno, se vislumbran varios escenarios que definirían el rumbo del país petrolero. \nEste sábado comienza una cuenta regresiva de 100 días, determinantes porque definirán el destino del referendo revocatorio que promueve la oposición contra Maduro. \nSi la consulta se realiza antes del 10 de enero y el mandatario es revocado, habría elecciones anticipadas. \nPero el Consejo Nacional Electoral (CNE) anunció que, cumplidos los requisitos, sería después de esa fecha, con lo cual, de ser revocado, Maduro sería sustituido por su vicepresidente, sepultando el objetivo de la oposición de cambiar el gobierno. \nLos 100 días estarán marcados por la recolección, del 26 al 28 de octubre, de cuatro millones de firmas (20% del registro de votantes) necesarias para que el CNE llame a la consulta. \nLa coalición Mesa de la Unidad Democrática (MUD) insiste en que el revocatorio debe hacerse en 2016. Sin embargo, el CNE, al que acusa de servir al gobierno, alega que no hay tiempo, pues tras la recolección de firmas tomará un mes revisarlas y otros tres organizar la consulta. \nPartiendo de que el referendo no será en 2016, los analistas ven al menos tres escenarios en la impredecible crisis venezolana. Revocatorio en 2017 \nPara la recolección de firmas -que la MUD quiere convertir en un referendo anticipado- las reglas no están del todo claras; la principal, si el CNE exigirá que el 20% se calcule por estado o sobre la votación nacional. \nQue la oposición reúna las firmas es “muy probable” por la “visión de cambio” que hay en el país, aseguró a AFP Francine Jácome , directora del Instituto de Estudios Políticos. \nSegún la firma Venebarómetro, siete de cada diez venezolanos quiere un cambio de gobierno y 76,4% reprueba la gestión de Maduro. \nSi la recolección es contundente “será difícil que el oficialismo no convoque el referendo, pero lo hará para 2017 y hay que ver cuál es la respuesta opositora. Se elevaría la tensión”, dijo a AFP Luis Vicente León , presidente de la firma Datanálisis. \nEn el oficialismo, que por ahora arropa a Maduro porque está en riesgo la permanencia del chavismo en el poder, “se desatarían los demonios a partir del 11 de enero, pues empezaría la disputa por la sucesión presidencial”, ya que el vicepresidente puede ser cambiado, opinó Benigno Alarcón , de la Universidad Católica Andrés Bello. Victoria en entredicho \nLa oposición logra recaudar las firmas en el total nacional, aunque sin llegar al 20% en al menos uno de los 24 estados. \n“Vamos a ver una presión nacional e internacional”, opinó Jácome, señalando que “la participación puede ser tan masiva que obligue al CNE a admitir la circunscripción nacional”. \nLeón coincidió en que aumentará la “tensión”, pues la oposición buscará obligar al CNE a aceptar el referendo y “tendrá a la gente ahí defendiendo su firma”. \nPara presionar al órgano electoral a que reconozca el 20% nacional, la MUD convocó una movilización el 12 de octubre. “La presión de calle puede llevar a cambios en el CNE”, piensa Jácome. \n“Lo más seguro es que lo logren (el requisito) en la raya, el problema es que en esa medida pueden invalidar firmas más fácilmente. Y a la oposición no le va a quedar más remedio que escalar la conflictividad”, aseguró Alarcón. Fracaso en las firmas \nNo habría referendo y la oposición tendría que esperar a las elecciones de fines de 2018 y que Maduro concluya su período en enero de 2019. \nLos analistas advierten que las condiciones del CNE podrían dificultar la recolección: el 20% regional, pocas máquinas de registro de firmas (5.392) y el tiempo, pues sólo estarán abiertas siete horas diarias. \nEugenio Martínez , experto en asuntos electorales, señala que la postergación del referendo hasta 2017 puede desmotivar a la gente para que firme, pues “sabe que quedará el mismo gobierno” aún si Maduro es revocado. \nPero todo dependerá de la evolución de la crisis económica. Un mayor deterioro podría alimentar el enojo popular y elevar la presión por el revocatorio, según Martínez y Jácome. \nTambién cabe la posibilidad de que el fracaso en la colecta de firmas “desinfle la presión”, genere “frustración y fractura en la oposición”, advirtió León. Alarcón recordó la “falta de un liderazgo único” en la MUD. \nAunque el gobierno apuesta a revertir su impopularidad reduciendo la severa escasez de alimentos para llegar a 2019, los analistas ven “más conflictividad” si no hay referendo. \nJácome advirtió que en todos esos escenarios podría entrar a jugar el Tribunal Supremo de Justicia (TSJ) -al que la oposición llama “bufete jurídico” del gobierno- que podría anular el proceso si acepta alguno de los miles de recursos interpuestos por el oficialismo. ", "external_links": [], "published": "2016-09-30T21:35:00.000+03:00", "crawled": "2016-10-01T05:32:31.626+03:00", "highlightTitle": ""}