{"organizations": [], "uuid": "a989906c240ff02038a7e1e820b5027c67663751", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.eldiario.es", "main_image": "http://www.eldiario.es/static/EDIDiario/images/edi_fb_default_logo.png", "site_section": "", "section_title": "", "url": "http://www.eldiario.es/norte/euskadi/Portugalete-Gladiator-Herri-Lasterketa-recaudar-Aniridia_0_564843661.html", "country": "IE", "domain_rank": 4291, "title": "Portugalete acoge este domingo la Gladiator Herri-Lasterketa para ayudar a recaudar fondos contra la Aniridia", "performance_score": 0, "site": "eldiario.es", "participants_count": 0, "title_full": "Portugalete acoge este domingo la Gladiator Herri-Lasterketa para ayudar a recaudar fondos contra la Aniridia", "spam_score": 0.859, "site_type": "news", "published": "2016-10-01T20:15:00.000+03:00", "replies_count": 0, "uuid": "a989906c240ff02038a7e1e820b5027c67663751"}, "author": "Europa Press", "url": "http://www.eldiario.es/norte/euskadi/Portugalete-Gladiator-Herri-Lasterketa-recaudar-Aniridia_0_564843661.html", "ord_in_thread": 0, "title": "Portugalete acoge este domingo la Gladiator Herri-Lasterketa para ayudar a recaudar fondos contra la Aniridia", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Euskadi Portugalete acoge este domingo la Gladiator Herri-Lasterketa para ayudar a recaudar fondos contra la Aniridia \nEl municipio vizcaíno de Portugalete acoge este domingo la celebración de la Gladiator Herri-Lasterketa, tercera edición de una carrera de obstáculos que tiene entre sus objetivos recaudar fondos en favor de la lucha contra la Aniridia. EUROPA PRESS Twittear - PUBLICIDAD - Según han informado los organizadores, durante las dos primeras ediciones, celebradas en 2014 y 2015, la prueba se denominó Aniridia Running Centro Comercial Ballonti. Para la edición de este domingo se prevé la participación de 300 personas y, a pesar del cambio en la denominación de la carrera, el espíritu y objetivo sigue siendo el de ayudar a la Asociación Española de Aniridia, que lucha contra esta rara enfermedad genética de los ojos que conlleva a la falta parcial o total del iris. Como en anteriores ediciones, el lugar de celebración de la carrera será en el parking aéreo del Centro Comercial Ballonti, organizándose la salida de los participantes en tres tandas. La primera será a las 10.30 horas, la segunda a las 10.45 horas y la tercera a las 11.00 horas. El circuito, de ocho kilómetros, contará con una serie de obstáculos como foso de barro, zona para reptar entre alambrada o cuerda, un camión de paja a trepar, zonas de agua para atravesar, zonas de escalada y zonas de neumáticos. Desde la organización de la carrera se ha querido señalar que los cambios de este año surgen tras la aportación de las opiniones de los participantes de anteriores ediciones. Por ello, han destacado sus responsables, esta edición ha cambiado el nombre de la carrera para remarcar la esencia popular de la prueba, donde cada uno de sus participantes marca su listón de competitividad como reto personal. - PUBLICIDAD - ", "external_links": [], "published": "2016-10-01T20:15:00.000+03:00", "crawled": "2016-10-02T02:53:28.959+03:00", "highlightTitle": ""}


