{"organizations": [], "uuid": "78ec29abc6d2f2d29f798d02efa7afe080d34e4e", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 13, "shares": 13, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lavanguardia.com", "main_image": "http://www.lavanguardia.com/rsc/images/default_story_image.jpg", "site_section": "http://www.lavanguardia.com/feed/opinion/humor/index.html", "section_title": "Portada", "url": "http://www.lavanguardia.com/opinion/20161002/41720584248/tiroteo-en-ok-ferraz.html", "country": "ES", "domain_rank": 1941, "title": "Tiroteo en OK Ferraz", "performance_score": 0, "site": "lavanguardia.com", "participants_count": 1, "title_full": "Tiroteo en OK Ferraz", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T10:02:00.000+03:00", "replies_count": 0, "uuid": "78ec29abc6d2f2d29f798d02efa7afe080d34e4e"}, "author": "Màrius Carol Director", "url": "http://www.lavanguardia.com/opinion/20161002/41720584248/tiroteo-en-ok-ferraz.html", "ord_in_thread": 0, "title": "Tiroteo en OK Ferraz", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "El tiroteo en OK Corral es un acontecimiento de proporciones legendarias, que ha sido llevado al cine por directores tan relevantes como John Ford, John Sturges o Frank Perry. Ocurrió hace 135 años en un solar detrás del corral de Tombstone, Arizona. El intercambio de disparos fue espectacular entre los cowboys (ganaderos de vida libre y violenta) y los Earp (alguaciles al servicio del poder local ), que intentaban imponer sus reglas. El incidente, especialmente sangriento, es la señal de declive del viejo Oeste. Los muertos fueron lo de menos, lo importante es que nada volvió a ser igual en las planicies norteamericanas.\nEn Ferraz, ayer se asistió a un día con claras semejanzas con lo acontecido tras el cercado de Tombstone. La ceremonia de la confusión que ofreció la cúpula socialista hace pensar que tampoco lo más relevante de la jornada fue la dimisión que los críticos consiguieron de su secretario general, sino el daño irreparable hecho a la organización. Es indudable que nada volverá a ser igual en la sede de Ferraz, después de estas últimas semanas en las que el cruce de navajas ha dejado seriamente herido al partido.\nEl espectáculo ofrecido por los partidarios de Sánchez y por sus críticos no cicatrizará en meses. Susana Díaz ha intentado controlarlo todo con su mando a distancia, Felipe González ha lanzado editoriales envenenados a la dirección para castigarla y Pedro Sánchez ha intentado resistir numantinamente con sus fieles. Al menos en OK Corral todos se veían las caras y las balas silbaban en los oídos cuando no encontraban blanco. La ofensiva final ha sido escasamente épica, por momentos ruin, pero sobre todo desmoralizadora. Sánchez ha perdido, pero no queda claro quién ha ganado. Rajoy (e incluso González) se podrán fumar un puro, pero la ceniza les puede quemar las chaquetas. No fue un buen día para la política.", "external_links": [], "published": "2016-10-02T10:02:00.000+03:00", "crawled": "2016-10-02T05:03:51.053+03:00", "highlightTitle": ""}