{"organizations": [], "uuid": "b44eebdbbe5dd7a67ded19b202f8287e0e7cd33d", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 0, "shares": 0, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.lanacion.com.ar", "main_image": "http://bucket.glanacion.com/anexos/fotos/28/2279228.jpg", "site_section": "http://contenidos.lanacion.com.ar/herramientas/rss/categoria_id=30", "section_title": "Política - lanacion.com", "url": "http://www.lanacion.com.ar/1943449-juan-tonelli-pareja-de-gabriela-michetti-es-intachable-verla-involucrada-en-algo-asi-es-duro", "country": "AR", "domain_rank": 1177, "title": "Juan Tonelli, pareja de Gabriela Michetti: \"Es intachable, verla involucrada en algo así es duro\"", "performance_score": 0, "site": "lanacion.com.ar", "participants_count": 1, "title_full": "Juan Tonelli, pareja de Gabriela Michetti: \"Es intachable, verla involucrada en algo así es duro\"", "spam_score": 0.0, "site_type": "news", "published": "2016-10-03T02:14:00.000+03:00", "replies_count": 0, "uuid": "b44eebdbbe5dd7a67ded19b202f8287e0e7cd33d"}, "author": "lanacion.com (noreply@lanacionline.com.ar)", "url": "http://www.lanacion.com.ar/1943449-juan-tonelli-pareja-de-gabriela-michetti-es-intachable-verla-involucrada-en-algo-asi-es-duro", "ord_in_thread": 0, "title": "Juan Tonelli, pareja de Gabriela Michetti: \"Es intachable, verla involucrada en algo así es duro\"", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Recibí por mail las noticias que impactan Juan Tonelli, pareja de Gabriela Michetti: \"Es intachable, verla involucrada en algo así es duro\" Defendió a la vicepresidenta en el marco de la causa por el dinero robado de su casa Domingo 02 de octubre de 2016 • 15:14 0 El empresario y escritor Juan Tonelli, pareja de la vicepresidenta Gabriela Michetti, negó las acusaciones que pesan sobre ella por el dinero robado de su casa, cuyo origen se investiga en la Justicia. \n\"Es muy duro. Vos la conocés a Gaby, sabés cuál es su ejemplo de vida, es intachable, verla involucrada en algo así es duro\", dijo Tonelli en diálogo con la conductora Mirtha Legrand. \"Es una mujer que vive en Once, que no tiene auto. Ella es la que denuncia el robo. Imagínense a José López denunciando su robo\", dijo. Comparó así el caso de Michetti con el del ex secretario de Obras Públicas del kirchnerismo, procesado y detenido. Tonelli, en la mesa de Mirtha. Foto: El Trece \nLuego brindó detalles sobre el robo: \"Fue uno de los custodios, David. Tomó tiempo aclararlo, encontrar las pruebas, pero finalmente lo pudieron encontrar. Gabriela denunció un robo, la Justicia investigó, lo encontró culpable en delito agravado, lo apresó, lo detuvo, él pagó una fianza de 20 mil pesos y se fue a Río\", relató. \nAdemás justificó la parte del dinero que él había dado a Michetti: \"Yo la veía angustiada con la frustración de que la función publica no le permitía mandar a su hijo a estudiar afuera. Está todo en mis declaraciones juradas. El dinero era el resultado de la venta de mi anterior casa. Hay mucha mala intención. Hay mucha gente que quiere mostrar que es todo lo mismo cuando no tiene que ver. Gaby trabaja todo el santo día\", agregó. \nSobre las versiones de que en la casa de Michetti había bolsas llenas de dinero, también lo negó: \"Salimos y estaban todos los medios opositores, vinculados a Cristóbal López, diciendo que habían bolsos con dinero. Gabriela estaba enojadísima. Yo le digo, jugando, si tenés bolsas con dinero avisame\". \nAcerca de la suma que guardaba, que según Michetti eran donaciones para una gala de la Fundacion SUMA, especificó: \"Como Gaby se dio cuenta que esto atravesaba muchos intereses, aceleró la presentación de todas las pruebas en la Justicia. Para que se vea que lo que donaron es cierto, para lograr que esta historia no dure. Uno es sospechoso pero es victima. Denunció el robo de inmediato, esa noche. Pero no lo hizo público para guardar el secreto de investigación\", dijo. \n\"Gaby no tiene caja de seguridad, tenía el dinero en un armario. Todos la conocen. Pone un amor enorme\", concluyó. \nSobre el dinero de la fundación, esta semana el juez Ariel Lijo citó a declarar como testigos a 22 personas que, según había informado a la Justicia la vicepresidenta, aportaron el dinero. En la lista aparecen muchos funcionarios nacionales, como el senador Federico Pinedo, el ministro de Modernización, Andrés Ibarra; el responsable de Medios Públicos, Hernán Lombardi; el secretario de Obras Públicas, Daniel Chaín; la subsecretaria de Obra Pública Federal, Marina Klemensiewicz, y el embajador en Uruguay, Guillermo Montenegro. En esta nota:", "external_links": [], "published": "2016-10-03T02:14:00.000+03:00", "crawled": "2016-10-02T21:24:01.683+03:00", "highlightTitle": ""}