{"organizations": [], "uuid": "d9fe7c8df08f7eae2b4fde2f9d17da0a78ae0847", "thread": {"social": {"gplus": {"shares": 1}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 116, "shares": 116, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "lagaceta.com.ar", "main_image": "http://img.lagaceta.com.ar/fotos/notas/2016/10/01/701562_20161001084030.jpg", "site_section": "", "section_title": "", "url": "http://lagaceta.com.ar/nota/701562/sociedad/cinco-noticias-tenes-saber-durante-manana.html", "country": "AR", "domain_rank": 2102, "title": "Cinco noticias que tenés que saber durante la mañana - Sociedad | La Gaceta", "performance_score": 1, "site": "lagaceta.com.ar", "participants_count": 0, "title_full": "Cinco noticias que tenés que saber durante la mañana - Sociedad | La Gaceta", "spam_score": 0.2, "site_type": "news", "published": "2016-10-01T16:38:00.000+03:00", "replies_count": 0, "uuid": "d9fe7c8df08f7eae2b4fde2f9d17da0a78ae0847"}, "author": "La Gaceta", "url": "http://lagaceta.com.ar/nota/701562/sociedad/cinco-noticias-tenes-saber-durante-manana.html", "ord_in_thread": 0, "title": "Cinco noticias que tenés que saber durante la mañana - Sociedad | La Gaceta", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "Cinco noticias que tenés que saber durante la mañana Te presentamos un resumen de temas relevantes que te van a servir para este sábado. 11 minutos LA GACETA 1- Multa de $ 614.000 a un funcionario por no rendir cuentas El subinterventor del Instituto Provincial de Acción Cooperativa y Mutual (Ipacym), Carlos Rafael Pirlo, fue sancionado con un cargo fiscal de $ 614.000 por el Tribunal de Cuentas (TC), debido a la falta de envío de rendiciones correspondientes a julio y agosto de 2014, según el acuerdo 2.993, dictado el 7 de septiembre por el ente de control. El funcionario, que era jefe de contable del Ipacym cuando se inició el trámite, formuló un pedido de reconsideración ante el TC para tratar resolver la falla administrativa, y aseguró que toda la documentación está en orden. 2- Los bomberos apagan hasta 60 incendios de cañaverales por día La prohibición de la quema de cañaverales está próxima a cumplir una década en diciembre, pero el fracaso en su aplicación se siente en el aire. En el sur de la provincia los bomberos voluntarios apagan hasta 60 frentes de fuego por día, a un costo de $ 3.000 por cada uno. Mientras tanto, los vecinos enfrentan el desafío de vivir entre el humo y aumenta la cantidad de enfermos por afecciones bronquiales en los hospitales. El humo suele invadir la ruta nacional 38, lo que aumenta el peligro de accidentes viales. El secretario de Medio Ambiente de la Provincia, Alfredo Montalván, calculó que hay un 20% más de infracciones que hace un año, pese al aumento de las multas. 3- Los Pumas, por la historia En Vélez Sarsfield, con los tucumanos Nicolás Sánchez y Ramiro Moyano Los Pumas intentarán hoy, desde las 19.10, saldar la única deuda que les queda: vencer a los poderosos All Blacks. El partido se podrá ver por ESPN 2. 4- Yerba Buena se alarga y los ómnibus se quedan cortos El servicio de ómnibus en Yerba Buena vive un momento crítico: la ciudad aumenta en habitantes y en casas, pero los circuitos y las frecuencias no acompañan ese crecimiento. \n1- Multa de $ 614.000 a un funcionario por no rendir cuentas \nEl subinterventor del Instituto Provincial de Acción Cooperativa y Mutual (Ipacym), Carlos Rafael Pirlo, fue sancionado con un cargo fiscal de $ 614.000 por el Tribunal de Cuentas (TC), debido a la falta de envío de rendiciones correspondientes a julio y agosto de 2014, según el acuerdo 2.993, dictado el 7 de septiembre por el ente de control. El funcionario, que era jefe de contable del Ipacym cuando se inició el trámite, formuló un pedido de reconsideración ante el TC para tratar resolver la falla administrativa, y aseguró que toda la documentación está en orden. \n2- Los bomberos apagan hasta 60 incendios de cañaverales por día \nLa prohibición de la quema de cañaverales está próxima a cumplir una década en diciembre, pero el fracaso en su aplicación se siente en el aire. En el sur de la provincia los bomberos voluntarios apagan hasta 60 frentes de fuego por día, a un costo de $ 3.000 por cada uno. Mientras tanto, los vecinos enfrentan el desafío de vivir entre el humo y aumenta la cantidad de enfermos por afecciones bronquiales en los hospitales. El humo suele invadir la ruta nacional 38, lo que aumenta el peligro de accidentes viales. El secretario de Medio Ambiente de la Provincia, Alfredo Montalván, calculó que hay un 20% más de infracciones que hace un año, pese al aumento de las multas. ", "external_links": [], "published": "2016-10-01T16:38:00.000+03:00", "crawled": "2016-10-01T14:49:09.830+03:00", "highlightTitle": ""}