{"organizations": [], "uuid": "5cab072fd4faf8b4b5812446a5eccd85d98ea0fc", "thread": {"social": {"gplus": {"shares": 0}, "pinterest": {"shares": 0}, "vk": {"shares": 0}, "linkedin": {"shares": 0}, "facebook": {"likes": 64, "shares": 64, "comments": 0}, "stumbledupon": {"shares": 0}}, "site_full": "www.elmundo.es", "main_image": "http://estaticos.elmundo.es/assets/multimedia/imagenes/2016/10/02/14754001291326.jpg", "site_section": "http://estaticos.elmundo.es/rss/index.xml", "section_title": "Portada // elmundo", "url": "http://www.elmundo.es/baleares/2016/10/02/57f0d1e246163f9d498b45c9.html", "country": "ES", "domain_rank": 623, "title": "Tan poca vida", "performance_score": 0, "site": "elmundo.es", "participants_count": 1, "title_full": "Tan poca vida", "spam_score": 0.0, "site_type": "news", "published": "2016-10-02T17:22:00.000+03:00", "replies_count": 0, "uuid": "5cab072fd4faf8b4b5812446a5eccd85d98ea0fc"}, "author": "MARCOS TORÍO", "url": "http://www.elmundo.es/baleares/2016/10/02/57f0d1e246163f9d498b45c9.html", "ord_in_thread": 0, "title": "Tan poca vida", "locations": [], "entities": {"persons": [], "locations": [], "organizations": []}, "highlightText": "", "language": "spanish", "persons": [], "text": "MARCOS TORÍO 02/10/2016 11:22 \nLa portada de la novela de Hanya Yanagihara , Tan poca vida , se ilustra con una fotografía de Peter Hujar fechada en 1987. Se ve el rostro de un hombre con una mueca aparentemente de dolor: ojos cerrados y boca en tensión. Sin embargo, retrata al protagonista en pleno orgasmo. \nLa imagen es un prodigio de síntesis y define la obra de Yanagihara como no lo hará ninguna crítica. El placer como sufrimiento. El sufrimiento como placer para reparar una vida dañada. \nLa escritora aborda el relato de la amistad de cuatro hombres en Nueva York durante más de treinta años y se centra en Jude, un abogado de éxito empeñado en tapiar su pasado para no destruir un presente que cree no merecerse. Contar más que eso es injusto con cualquier futuro lector. \nLo que sigue es una novela con una capacidad deslumbrante para emocionar, para atrapar desde las tripas en una lectura febril, incómoda a ratos, catártica en otros y siempre pendiente de lo que siente Jude, al que la autora disecciona sin cortapisas para contraponer cómo se percibe a sí mismo y cómo lo hacen quienes lo rodean. \nTan poca vida es una historia sobre la amistad, la generosidad, el perdón, el dolor, el miedo y el amor sin reservas. Sin sentimentalistos. A pelo. Universal. Los puristas podrán reprocharle a Yanahigara que se sirva de recursos melodramáticos, pero la cuestión no está en qué se use sino cómo. ¿Acaso no lo hicieron Dickens o los rusos y a nadie se le ocurre reducir sus obras al calificativo despectivo de folletín? \nLa literatura ha circunscrito históricamente la emoción al romance, ha entendido que el amor en mayúsculas era exclusivo de una pareja y algo pasa cuando novelas como ésta conectan con los lectores desde un concepto grandioso de la amistad, del cariño y la comprensión incondicional sin limitarlo al vínculo sanguíneo o el matrimonio. Ahí está el éxito de la tetralogía de la misteriosa Elena Ferrante para confirmar la teoría de que pueden abrirse brechas entre esa corriente imperante de novelas entregadas a las autopsias de ciudades como personajes, a la obsesión por anclar el relato a un contexto que desatiende la universalidad de las emociones. Por eso es un placer rendirse también a Karl Ove Knausgård, un tipo que en los distintos tomos de Mi lucha no teme abrirse en canal para que el lector entienda lo que sentía en cada uno de esos instantes que, sin su forma de narrar, no serían más que trivialidades. \nLas mil páginas de Tan corta vida -sin ningún anclaje histórico- acabarán siendo más que un hándicap para sus ventas un aliciente en manos de los libreros, que la convertirán en su recomendación estrella y podrán decirle a sus clientes: «Seguirás pensando en ella. Te emocionará». Noticias relacionadas", "external_links": [], "published": "2016-10-02T17:22:00.000+03:00", "crawled": "2016-10-02T20:42:44.363+03:00", "highlightTitle": ""}